[
  {
    "name": "ADVINCULA Card. Jose Fuerte",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_advincula_jf.html",
    "birth_date": "30-03-1952",
    "appointing_pope": "Francis",
    "country": "Philippines",
    "photo_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_advincula_jf/_jcr_content/parsys/textimage/image.img.jpg/1697095161105.jpg",
    "biography_text": "Cardinal José F. Advincula,Metropolitan Archbishop of Manila, Philippines, was born in Dumalag, in the Archdiocese of Capiz, on 30 March 1952. After finishing his primary school education in Dumalag, he entered the high school seminary of Saint Pius X in Roxas City, where he also remained for his philosophical studies.  He then attended theology courses at Santo Tomas University in Manila.\nHe was ordained a priest for the Archdiocese of Capiz on 14 April 1976.  He was later appointed spiritual director of Saint Pius XSeminary, also acting as professor and dean of studies.  He then began further studies, first in psychology at De la Salle University in Manila and then in canon law at both the Santo Tomas University in Manila and the Pontifical University of Saint Thomas Aquinas (Angelicum) in Rome, obtaining a licentiate in canon law.  Upon returning home, he served in the seminary of Vigan, Nueva Segovia and then in the regional Seminary of Jaro.  In 1995 he was appointed Rector of Saint Pius X Seminary in Capiz, becoming also Defender of the Bond, Promoter of Justice and then Judicial Vicar in Capiz.  In 1999 he became pastor of Santo Tomas de Villanueva Parish in Dao.\nHe was appointed Bishop of San Carlos on 25 July 2001, and received episcopal consecration the following 8 September.  On 9 November 2011 he was transferred to the metropolitan See of Capiz, in Panay Island in the Visayas Archipelago (Central Philippines).  Within the Catholic Bishops’ Conference of the Philippines, he has served as member of the Commission for the Doctrine of the Faith and the Commission for Indigenous Peoples.\nOn 25 March 2021 the Holy Father has appointed Cardinal José F. Advincula as Metropolitan Archbishop of Manila, Philippines.\nCreated and proclaimed Cardinal by Pope Francis in the consistory of 28 November 2020, of the Title ofSan Vigilio.\nMember of:",
    "list_1": [
      "Dicasteries: for the Clergy; for Bishops."
    ]
  },
  {
    "name": "AGUIAR ALVES Card. Américo Manuel",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_aguiar-alves_am.html",
    "birth_date": "12-12-1973",
    "appointing_pope": "Francis",
    "country": "Portugal",
    "photo_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_aguiar-alves_am/_jcr_content/parsys/textimage/image.img.jpg/1696516724092.jpg",
    "biography_text": "Cardinal Américo Manuel Alves Aguiar,Bishop of Setúbal (Portugal), was born on 12 December 1973 in Leça do Balio, Matosinhos.\nIn 1995 he entered the Major Seminary of Porto; he carried out his academic studies at the Catholic University of Theology, Porto, and was awarded a master’s degree in communication sciences in Lisbon.\nIn 2001 he was ordained a priest by Bishop Armindo Lopes Coelho.\nHe has held the following offices: from 2001 to 2002, parish priest ofSan Pedro de Azevedo, Campanhã; from 2001-2004, notary in the diocesan Curia; from 2002 to 2015, head of the Information/Communication Office; from 2002 to 2008, regional assistant of the National Scout Corps; from 2004 to 2015, vicar general, head official of the bishops of Porto, chaplain of the diocesan Curia, and chaplain major of the Mercy of Porto; from 2007 to 2015, vice rector of the diocesan shrine of Santa Rita (Ermesinde); and from 2014 to 2015, parish priestin solidumof the Cathedral. He was a member of theCabido Portucalensefrom 2017 to February 2019.\nHe was director of the National Secretariat of Social Communication from 7 April 2016 to 1 May 2019.\nHe was appointed auxiliary bishop of Lisbon by Pope Francis on 1 March 2019, and was ordained on 31 March 2019.\nHe was president of the World Youth Day Lisbon 2023 Foundation, and director of the Department of Communication of the Patriarchate of Lisbon.\nCreated and proclaimed Cardinal by Pope Francis in the consistory of 30 September 2023, of the Title of Sant'Antonio da Padova in Via Merulana.\nMember of:",
    "list_1": [
      "Dicastery for Communication."
    ]
  },
  {
    "name": "AGUIAR RETES Card. Carlos",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_aguiar-retes_c.html",
    "birth_date": "09-01-1950",
    "appointing_pope": "Francis",
    "country": "Mexico",
    "photo_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_aguiar-retes_c/_jcr_content/parsys/textimage/image.img.jpg/1679045238768.jpg",
    "biography_text": "Cardinal Carlos Aguiar Retes,Archbishop of Mexico (Mexico),was born on January 9th, 1950 in Tepic, Mexico. He studied at the seminary of Tepic, continuing at the seminary of Montezuma in the United States of America, and Tula. Subsequently he obtained a licentiate in sacred Scripture from the Pontifical Biblical Institute and a Doctorate in biblical theology from the Pontifical Gregorian University in Rome.\nHe was ordained a priest on 22nd April 1973.\nHe subsequently served as parish vicar; rector of the seminary of Tepic and at the same time chairman of the Organization of Mexican Seminars (OSMEX), and member of the Executive Council of Latin American Seminaries. He was then rector of the John XXIII residence for priests at the Pontifical University of Mexico, and professor of sacred Scripture in the same University.\nOn May 28th, 1997, he was appointed bishop of Texcoco and received episcopal ordination on the following June 29th.\nOn February 5th, 2009, Pope Benedict XVI appointed him as metropolitan archbishop of Tlalnepantla.\nFrom 2006 to 2012 he was president of the Episcopal Conference of Mexico, having served as secretary general from 2004 to 2006.\nHe has held serveral positions in CELAM (Latin American Episcopal Council): secretary general from 2000 to 2003; first vice-president from 2003 to 2007, and then president from 2011 to 2015.\nIn October 2014 and then also in October 2015 Pope Francis called on him in the two respective assemblies of the Synod of Bishops on the family.\nCreated and proclaimed Cardinal by Pope Francis in the consistory of 19 November 2016, titular church of Santi Fabiano e Venanzio a Villa Fiorelli.\nMember of:",
    "list_1": [
      "Pontifical Commission for Latin America;",
      "Dicastery for Culture and Education."
    ]
  },
  {
    "name": "AMBONGO BESUNGU_Card. Fridolin, O.F.M. Cap.",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_ambongo.html",
    "birth_date": "24-01-1960",
    "appointing_pope": "Francis",
    "country": "Democratic Republic of the Congo",
    "photo_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_ambongo/_jcr_content/parsys/textimage/image.img.jpg/1680791713298.jpg",
    "biography_text": "Cardinal Fridolin Ambongo Besungu, O.F.M. Cap.,Archbishop of Kinshasa (Democratic Republic of the Congo)was born on 24 January 1960 in Boto, in the northern diocese of Molegbe. He attended courses in philosophy in the seminary of Bwamanda and in theology at theSaint Eugène de MazenodInstitute in the capital. He gave his first vows in the Friars Minor Capuchin in 1981 and his perpetual vows in 1987. He was ordained a priest on 14 August 1988, and was also awarded a degree in moral theology from the Alphonsian Academy in Rome.\nHe has served as parish priest in Bobito (1988-189), and taught moral theology at the Catholic University of the Congo in Kinshasa, at the interdiocesan major seminary of Saints Peter and Paul in Lisala, and from 1995 to 2005, at theMazenodInstitute. At the same time he held various roles among the Capuchin fathers and the representative bodies of religious life, such as major superior and vice-provincial of the vice-province of his order in the Democratic Republic of the Congo, and national president of the Assembly of major superiors (Asuma) and of the circumscription of the Capuchin Franciscans in Africa (Concau).\nHe was appointed by Benedict XVI as bishop of Bokungu-Ikela, in the north-western province of the Equator, on 22 November 2004. He received episcopal ordination on 6 March 2005 from Joseph Kumuondala Mbimba, archbishop of Mbadanka-Bikoro, conconsecrated by Archbishop Giovanni d'Aniello, apostolic nuncio in the Democratic Republic of Congo, and Cardinal Frédéric Etsou-Nzabi-Bamungwabi, archbishop of Kinshasa. The motto chosen by the new prelate wasOmnia omnibus(“Everything to everyone”). He also served as apostolic administrator of Kole, in the centre of the French-speaking country with a Christian majority. Within the National Episcopal Conference of Congo (Cenco) he chaired the Justice and Peace Commission for eight years, and the Commission for Natural Resources.\nOn 5 March 2016 Pope Francis appointed him as apostolic administrator of Mbandaka-Bikoro, and then promoted him the following 12 November as archbishop of the same see. Immediately afterwards, in June 2017, he was elected as vice-president of Cenco. At this juncture he assumed a leading role in the search for a peaceful solution to the ongoing political crisis in the former Belgian colony, already debilitated by a conflict that has caused thousands of displaced people to flee the violence, and by the Ebola virus which continues to claim victims.\nHe co-chaired the dialogue that, with the signing of the San Silvestro Agreements, led to new elections at the end of 2018.\nPope Francis, on 6 February 2018, appointed him as coadjutor of Kinshasa, upon request by the elderly Cardinal Laurent Monsengwo Pasinya, whom he succeeded following the latter’s participation in the Synod held in the Vatican on “Young people, faith and vocational discernment”.\nCreated and proclaimed Cardinal by Pope Francis in the consistory of 5 October 2019, of the Title of San Gabriele Arcangelo all’Acqua Traversa.\nOn 15 October 2020 Pope Francis appointed him as members of the Council of Cardinals to assist the Holy Father in the governance of the Universal Church and to draw up a plan for the revision of the Apostolic Constitution “Pastor Bonus” on the Roman Curia.\nOn 7 March 2023 the Holy Father Francis, having to renew the Council of Cardinals upon the expiry of the mandate of the preceding one, has appointed Cardinal Ambongo Besungo again as a member of the Council.\nMember of:",
    "list_1": [
      "Dicastery for Institutes of Consecrated Life and Societies of Apostolic Life;",
      "Council of Cardinals"
    ]
  },
  {
    "name": "ARBORELIUS Card. Anders, O.C.D.,",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_arborelius_a.html",
    "birth_date": "24-09-1949",
    "appointing_pope": "Francis",
    "country": "Sweden",
    "photo_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_arborelius_a/_jcr_content/parsys/textimage/image.img.jpg/1713529183237.jpg",
    "biography_text": "Cardinal Anders Arborelius, O.C.D.,Bishop of Stockholm (Sweden),was born in Sorengo on 24 September 1949.He converted to Catholicism at the age of 20. In 1971 he entered the Order of the Discalced Carmelite Fathers in Norraby, and gave his perpetual vows in Bruges, Belgium in 1977.\nHe carried out his studies in philosophy and theology in Belgium and at theTeresianumin Rome. At the same time he studied modern languages at the University of Lund. On 8 September 1979 he was ordained a priest in Malmö. On 29 December 1998 he was consecrated a bishop at the Catholic cathedral of Stockholm. He thus became the first catholic bishop of Sweden, of Swedish origin, since the time of the Lutheran Reformation in 1500.\nFrom 2005 to 2015 he was president of the Episcopal Conference of Scandinavia, while in 2015 he was elected vice-president. He was appointed as member of the Commission of the Presidency of the Pontifical Council for the Family from 2002 to 2009.\nOn 21 January he was appointed as consultor of the Pontifical Council for the Laity.\nCreated and proclaimed Cardinal by Pope Francis in the consistory of 28 June 2017, of the Title of Santa Maria degli Angeli.\nMember of:",
    "list_1": [
      "Dicasteries: for the Clergy; for Bishops; for the Oriental Churches; for Promoting Christian Unity;",
      "Council for the Economy."
    ]
  },
  {
    "name": "AVELINE Card. Jean-Marc",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_aveline_jm.html",
    "birth_date": "26-12-1958",
    "appointing_pope": "Francis",
    "country": "France",
    "photo_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_aveline_jm/_jcr_content/parsys/textimage/image.img.jpg/1694856338879.jpg",
    "biography_text": "Cardinal Jean-Marc Aveline,Metropolitan Archbishop of Marseille (France),was born on 26 December 1958 in Sidi Bel Abbès, diocese of Oran, Algeria. After his secondary studies at theLycée Thiersin Marseille, in 1977 he entered the Interdiocesan Seminary of Avignon where he attended the first cycle of theology, and then theSéminaire des Carmesin Paris, pursuing his theological studies at theInstitut Catholique, where he was awarded a doctorate in theology in 2000. He also holds a licentiate in philosophy from theUniversité Paris I et Paris IV Sorbonne.\nHe was ordained a priest on 3 November 1984 for the archdiocese of Marseille.\nSince ordination, he has held the following ministerial posts: professor of theology and director of studies at the Inter-Diocesan Seminary in Marseille and member of the pastoral team of theSaint-Marcelparish in Marseille (1986-1991); episcopal vicar for ongoing formation and member of the pastoral team of theSaint-Pierre - Saint-Paulparish in Marseille (1987-2007); head of theService diocésain des vocationsand diocesan delegate for seminarians (1991-1996); founder and director of theInstitut de sciences et de théologie des religionsin Marseille (ISTR) (1992-2002);. director of theInstitut Saint-Jean, which in 1998 became theInstitut Catholique de la Méditerranée, associated with the Faculty of Theology of Lyon (1995-2013); and lecturer at the Faculty of Theology of theUniversité Catholique de Lyon(1997-2007). Since 2007 he has also been vicar general of Marseille.\nIn addition, from 2008 to 2012 he was a consultor at the Pontifical Council for Interreligious Dialogue.\nOn 19 December 2013, he was elected to the titular see of Simidicca and appointed auxiliary bishop of Marseille. He received episcopal ordination on 26 January 2014.\nOn 8 August 2019, the Holy Father Francis appointed him metropolitan archbishop of Marseille, France.\nCreated and proclaimed Cardinal by Pope Francis in the consistory of 27 August 2022, of the Title ofS. Maria ai Monti\nMember of:",
    "list_1": [
      "Dicasteries for Bishops; for Interreligious Dialogue."
    ]
  },
  {
    "name": "AVIZ Card. João Braz de",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_aviz-braz-de_j.html",
    "birth_date": "24-04-1947",
    "appointing_pope": "Benedict XVI",
    "country": "Brazil",
    "photo_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_aviz-braz-de_j/_jcr_content/parsys/textimage/image.img.jpg/1713529555591.jpg",
    "biography_text": "Cardinal João Braz de Aviz,Prefect of the Dicastery for Institutes of Consecrated Life and Societies of Apostolic Life, was born on24 April 1947 in Mafra, Brazil.\nHe was ordained a priest on 26 November 1972 for the Diocese of Apucurana.He holds a licence in theology from the Pontifical Gregorian University and doctorate in dogmatic theology from the Pontifical Lateran University.\nOn 6 April 1994, he was appointed titular bishop of Flenucleta and Auxiliary of the Archdiocese of Vitória. He received episcopal ordination on 31 May 1994.\nOn 12 August 1998, he transferred to Ponta Grossa and on 17 July 2002 he was elevated Archbishop of Maringá.\nOn 28 January 2004, he was appointed Archbishop of Brasília, where in 2010 he organized the XVI Eucharistic National Congress.\nHe was appointed Prefect of the Congregation for Institutes of Consecrated Life and Societies of Apostolic Life on 4 January 2011.\nHe participated in the conclave of March 2013, which elected Pope Francis.\nCreated and proclaimed Cardinal by Benedict XVI in the consistory of 18 February 2012, of the Title of S. Elena fuori Porta Prenestina (St. Helena outside Prenestina Gate), Deaconry elevatedpro hac viceto Presbyteral title (4 March 2022).\nMember of:",
    "list_1": [
      "Dicasteries: for the Clergy; for Bishops; for Divine Worship and the Discipline of the Sacraments."
    ]
  },
  {
    "name": "BAGGIO Card. Fabio, C.S.",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_baggio_f.html",
    "birth_date": "15-01-1965",
    "appointing_pope": "Francis",
    "country": "Italy",
    "photo_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_baggio_f/_jcr_content/parsys/textimage/image.img.jpg/1739980401800.jpg",
    "biography_text": "Cardinal Fabio Baggio, C.S.,Under-Secretary of the Dicastery for Integral Human Development, was born in Bassano del Grappa, Italy, on 15 January 1965 and, in 1976, entered the Scalabrini-Tirondola Seminary of the Missionaries of Saint Charles, giving his perpetual vows in 1991. The following year he was ordained a priest. In 1998 he was awarded a doctorate in Church History from the Pontifical Gregorian University in. Rome. From 1995 to 1997, in Santiago del Chile, as well as exercising his pastoral ministry, he held the office of counsellor of the Episcopal Commission for Migrations in Chile (INCAMI). Subsequently, until 2001, he was director of the Department for Migration of the Metropolitan Archdiocese of Buenos Aires, also holding the role of national secretary of the Pontifical Society of the Propagation of the Faith, Pontifical Mission Societies of Argentina, in 1999. On 14 December 2016 he was appointed under-secretary of the Dicastery for Promoting Integral Human Development. On 23 April 2022, the Holy Father confirmed his office, also with responsibility for the Section for Migrants and Refugees and Special Projects. On 31 October 2024, Pope Francis appointed him titular bishop of Urusi, conferring to him the personal title of Archbishop.\nCreated and proclaimed Cardinal by Pope Francis in the consistory of 7 December 2024, of the Deaconry of S. Filippo Neri in Eurosia."
  },
  {
    "name": "BARBARIN Card. Philippe",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_barbarin_p.html",
    "birth_date": "17-10-1950",
    "appointing_pope": "St. John Paul II",
    "country": "France",
    "photo_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_barbarin_p/_jcr_content/parsys/textimage/image.img.jpg/1589189558292.jpg",
    "biography_text": "Cardinal Philippe Barbarin,Archbishop emeritus of Lyon (France), was born on 17 October 1950 in Rabat, Morocco. He was ordained a priest on 17 December 1977 for the Diocese of Créteil, France, and holds degrees in philosophy and theology.\nCardinal Barbarin served as vicar and chaplain for students in Vincennes and as a student chaplain and parochial vicar in Saint-Maur. In Boissy-Saint-Léger he served as parish priest and as chaplain for students and was the diocesan delegate for ecumenism.\nHe was afidei donumpriest and lecturer of theology at the Major Seminary of Fianarantsoa in Madagascar, as well as a parish priest of Bry-sur-Marne.\nOn 1 October 1998, John Paul II nominated him as Bishop of Moulins, and the Archbishop of Fianarantsoa conferred episcopal ordination on him on 22 November 1998.\nHe was promoted to the see of Lyon on 16 July 2002.\nCardinal Barbarin is chancellor of the Catholic University of Lyon.\nHe participated in the conclave of April 2005, which elected Pope Benedict XVI and in the conclave of March 2013, which elected Pope Francis.\nCreated and proclaimed Cardinal by the St. John Paul II in the consistory of 21 October 2003, of the Title of SS.ma Trinità al Monte Pincio (the Most Holy Trinity in Monte Pincio)."
  },
  {
    "name": "BASELIOS Card. Cleemis",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_baselios_c.html",
    "birth_date": "25-05-1960",
    "appointing_pope": "Benedict XVI",
    "country": "India",
    "photo_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_baselios_c/_jcr_content/parsys/textimage/image.img.jpg/1697535500286.jpg",
    "biography_text": "Cardinal Cleemis Baselois,Major Archbishop of Trivandrum for Syro-Malankaras, was born on 25 May 1960 in Nedungadappally, India. He entered the Infant Mary Minor Seminary, Tiruvalla, on 10 June 1976. He completed his philosophical and theological studies for the priesthood respectively at St. Joseph’s Seminary, Alwaye, and at the Pontifical Institute for Philosophy and Religion, Pune.\nHe was ordained a deacon on 22 March 1986 and a priest on the following 11 June. He continued to study theology at Dharmaram College, Bangolore, until 1988 and in 1997 earned a doctorate in ecumenism at the Pontifical University of St. Thomas Aquinas, Rome.\nIn India he was a parish priest in the diocese of Battery for Syro-Malankaras, first at St. Thomas’ Cathedral, and then of two parishes, Chethalaym and Moonnammile. He also served as secretary of the Presbyteral and Pastoral Councils and as a member of the Eparchial Council. After his appointment as Vice-Rector, then Rector of St. Thomas Minor Seminary, he served as Chancellor of Battery from 1997 to 1998 then, from 1998 to 2001, as Vicar General.\nOn 18 June 2001 he was appointed titular Bishop of Chaialum for Syro-Malankaras and Auxiliary of Trivandrum, as well as Apostolic Visitor for Malankara faithful resident in North America and in Europe. He received episcopal ordination on 15 August 2001.\nOn 23 October 2001 he went to New York as Apostolic Visitor and founded the Mar Ivanois, Malankara Catholic Center there. On 9 September 2003, he returned to India and two days later, 11 September 2003, was appointed Bishop of Tiruvalla for Syro-Malankaras. He took possession of his see on 2 October.\nOn 15 May 2006 Benedict XVI raised the Eparchy of Tiruvalla to the rank of Archeparchy and promoted him to the dignity of Archbishop.\nOn 8 February 2007 he was transferred to the Major Archdiocese of Trivandum for Syro-Malankaras – of which he took possession the following 5 March – and on 10 February, was raised to the rank of Major Archbishop. As such, he presided at the Holy Synod of Bishops of the Syro-Malankara Church (and headed its commissions for Ecumenism, Dialogue and Youth).\nHe is a permanent member of the Congregation for the Oriental Churches and of the Federation of Bishops’ Conferences of Asia.\nHe is President of the Catholic Bishops' Conference of India (CBCI) since February 2014. (First Vice-President, 2010-2013).\nIn October 2012 he partecipated in the XIII General Assembly of the Synod of Bishops on the New Evangelization.\nHe participated in the III Extraordinary General Assembly of the Synod of Bishops (October 2014) onThe Pastoral Challenges of the Family in the Context of Evangelizationand in the XIV Ordinary General Assembly onThe Vocation and Mission of the Family in the Church and Contemporary World(October 2015).\nCardinal Thottunkal is the first Cardinal of the Syro-Malankara Church.\nHe participated in the conclave of March 2013, which elected Pope Francis.\nCreated and proclaimed Cardinal by Benedict XVI in the consistory of 24 November 2012, of the Title of San Gregorio VII (Saint Gregory VII).\nMember of:",
    "list_1": [
      "Dicasteries: for the Oriental Churches; for Inter-religious Dialogue."
    ]
  },
  {
    "name": "BATTAGLIA Card. Domenico",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_battaglia_d.html",
    "birth_date": "20-01-1963",
    "appointing_pope": "Francis",
    "country": "Italy",
    "photo_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_battaglia_d/_jcr_content/parsys/textimage/image.img.jpg/1739980759421.jpg",
    "biography_text": "Cardinal Domenico Battaglia,Archbishop of Naples (Italy)was born in Satriano, Italy, on 20 January 1963. Following his studies at the PontificalSan Pio XRegional Theological Seminary in Catanzaro, he was ordained a priest on 6 February 1988. As well serving as rector of the Archdiocesan Lyceum Seminary in Catanzaro, from 1992 to 1999 he was director of the Diocesan Office for Missionary Cooperation among the Churches and, from 1992 to 2016, president of the Calabrian Solidarity Centre, a structure linked to theDon Mario PicchiItalian Solidarity Centre (CeIS). From 2000 to 2006 he was vice president of the Betania Foundation of the metropolitan archdiocese of Catanzaro-Squillace. From 2006 to 2015 he also served as national president of the Italian Federation of Therapeutic Communities (FICT). Appointed bishop of Cerreto Sannita-Telese-Sant’Agata de’ Goti on 24 June 2016, he received episcopal ordination the following 3 September. On 12 December 2020, Pope Francis appointed him metropolitan archbishop of Naples.\nCreated and proclaimed Cardinal by Pope Francis in the consistory of 7 December 2024 of the Title of S. Marco in Agro Laurentino."
  },
  {
    "name": "BESSI DOGBO Card. Ignace",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_bessi_i.html",
    "birth_date": "17-08-1961",
    "appointing_pope": "Francis",
    "country": "Ivory Coast",
    "photo_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_bessi_i/_jcr_content/parsys/textimage/image.img.jpg/1739979035074.jpg",
    "biography_text": "Cardinal Ignace Bessi Dogbo,Archbishop of Abidjan (Cote d’Ivoire)was born on 17 August 1961 in Niangon-Adjamé, in the diocese of Yopougon. He was ordained a priest on 2 August 1987. After serving as parish minister (1987-1989), he was awarded a licentiate in exegesis from the Pontifical Biblical Institute in Rome, and went on to hold the roles of diocesan director of the Pontifical Mission Societies (1993-1995), vicar general of Yopougon (1995-2004), parish priest of the Cethedral of Yopougon (1997-2004), professor of biblical languages in theSaint Paul d’Abadjin KoutéMajor Seminary, and diocesan spiritual assistant of the J.E.C. He was elected bishop of the diocese of Katiola on 19 March 2004, receiving episcopal consecration the following 4 July. He served as president of the Episcopal Conference (2017-2023), apostolic administratorad nutum Sanctae Sedisof the metropolitan archdiocese of Korhogo (since 2017), and metropolitan archbishop of Korhogo (from 2021 to 2024). On 20 May 2024 he was appointed metropolitan archbishop of Abidjan.\nCreated and proclaimed Cardinal by Pope Francis in the consistory of 7 December 2024 of the Title of Ss. Mario e Compagni Martiri."
  },
  {
    "name": "BETORI Card. Giuseppe",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_betori_g.html",
    "birth_date": "25-02-1947",
    "appointing_pope": "Benedict XVI",
    "country": "Italy",
    "photo_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_betori_g/_jcr_content/parsys/textimage/image.img.jpg/1713516445968.jpg",
    "biography_text": "Cardinal Giuseppe Betori,MetropolitanArchbishop emeritus of Florence (Italy), was born on 25 February 1947 in Foligno, Italy.\nHe was ordained a priest on 26 September 1970. He holds a licentiate in theology from the Pontifical Gregorian University and a doctorate in sacred scripture from the Pontifical Biblical Institute.\nHe worked in various capacities in the Diocese of Foligno, including diocesan assistant in Catholic Action and secretary general of the diocesan Synod. He also served as director of the National Catechetical Office, with special attention to sound catechetical texts for youth and adults, and collaborated in the Italian translation of the Catechism of the Catholic Church. He also organized the ecclesial conferences in Palermo (1995) and in Verona (2006), and was a member of the monitoring committee of the Lombard Pontifical Seminary in Rome.\nOn 5 April 2001, he was appointed titular Bishop of Falerone and general secretary of the Italian Episcopal Conference (CEI). He received episcopal ordination on 6 May 2001.\nOn 8 September 2008, he was appointed Archbishop of Florence and was installed on 26 October. He left his position as general secretary of the CEI on 25 September 2008.\nOn 10 February 2009, he was elected President of the Episcopal Conference of Tuscany.\nHe participated in the conclave of March 2013, which elected Pope Francis.\nOn 18 April 2024 the Holy Father has accepted the resignation from the pastoral care of the Metropolitan Archdiocese of Florence presented by His Eminence Cardinal Betori.\nCreated and proclaimed Cardinal by Benedict XVI in the consistory of 18 February 2012, of the Title of San Marcello (St. Marcellus).\nMember of:",
    "list_1": [
      "Dicasteries: for the Clergy; for the Causes of Saints."
    ]
  },
  {
    "name": "BO Card. Charles Maung, S.D.B.",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_bo_cm_c.html",
    "birth_date": "29-10-1948",
    "appointing_pope": "Francis",
    "country": "Myanmar",
    "photo_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_bo_cm_c/_jcr_content/parsys/textimage/image.img.jpg/1713532429798.jpg",
    "biography_text": "Cardinal Charles Maung Bo, S.D.B.,Archbishop of Yangon (Myanmar),was born in Monhla Village, Shwebo District, Mandalay Division,  in the archdiocese of Mandalay on 29 October 1948.\nHe studied at “Nazareth” Salesian Aspirantate, Anisakan, in Pyin Oo Lwin from 1962 till 1976. He made his First Profession on May 24, 1970 and his Final Profession on March 10, 1976.\nHe was ordained to the priesthood of Salesians of Saint John Bosco, in Lashio, N.S.S. on 9 April, 1976.\nUpon ordination, he was assigned as Parish Priest at Loihkam from 1976 to 1981, and in Lashio from 1981 to 1983. After serving as Parish Priest, from 1983 until 1985 he was posted at Anisakan as Formator.\nHe served as Apostolic Administrator in Lashio from 1985 to 1986 and as Apostolic Prefect from 1986 to 1990. When the prefecture was elevated to the status of diocese (7 July 1990), he was appointed as first bishop of the new diocese. He received Episcopal consecration on 16 December of the same year.\nHe was appointed as bishop of Pathein by Pope John Paul II on 13 March 1996.\nOn May 24, 2003, he was nominated Archbishop of Yangon and was installed on 7 June, 2003.\nHe served as president of the Catholic Bishops’ Conference of Myanmar from 2000 to 2006.\nOn 14 July 2018, the Holy Father Francis appointed him President Delegate of the XV Ordinary General Assembly onYoung People, the Faith and Vocational Discernment(October 2018).\nAs of the 1stof January 2019 is the President of the Federation of Asian Bishops' Conferences (FABC).\nCreated and proclaimed Cardinal by Pope Francis in the consistory of 14 February 2015, of the Title of Sant’Ireneo a Centocelle (St. Irenaeus at Centocelle).\nMember of:",
    "list_1": [
      "Dicasteries: for Institutes of Consecrated Life and Societies of Apostolic Life; for Divine Worship and the Discipline of the Sacraments; for Communication."
    ]
  },
  {
    "name": "BOKALIC IGLIC Card. Vicente, C.M.",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_bokalic_v.html",
    "birth_date": "11-06-1952",
    "appointing_pope": "Francis",
    "country": "Argentina",
    "photo_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_bokalic_v/_jcr_content/parsys/textimage/image.img.jpg/1739977409034.jpg",
    "biography_text": "Cardinal Vicente Bokalic Iglic, C.M.,Archbishop of Santiago del Estero (Primate of Argentina)was born on 11 June 1952 in Lanús, Buenos Aires. In 1970 he entered the Congregation of the Mission (Lazarists). He carried out his studies in philosophy at the JesuitColegio Máximoin San Miguel, and in theology at the Seminary of Buenos Aires. He gave his perpetual vows on 5 June 1976. He was ordained a priest on 1 April 1978, and placed in charge of vocational and youth pastoral care of Buenos Aires, and from 1981, also exercised the office of parish vicar ofNuestra Señora de la Medalla Milagrosa.From 1983 to 1986 he was formator and bursar, and from 1987 to 1990, superior of the Seminary of the Congregation of the Mission. From 1991 to 1993 he worked again in the parish ofNuestra Señora de la Medalla Milagrosa, from 1994 to 1997 he was a missionary in Deán Funes, and from 1997 to 2000, superior of the Seminary of his Congregation in San Miguel. He was a missionary and parish priest in the diocese of Goya from 2000 to 2003, and from December 2003 to December 2009 exercised the office of provincial superior of the Congregation of the Mission. He then returned to the parish ofNuestra Señora de la Medalla Milagrosain Buenos Aires. On 15 March 2010 he was appointed titular bishop of Summa and auxiliary of Buenos Aires. He received episcopal consecration on 29 May of the same year. On 23 December 2013 Pope Francis appointed him as bishop of Santiago del Estero. On 22 July 2024 the Holy Father elevated the diocese of Santiago del Estero to the rank of archdiocese, and appointed him first archbishop with the title of Primate of Argentina.\nCreated and proclaimed Cardinal by Pope Francis in the consistory of 7 December 2024 of the Title of S. Maria Maddalena in Campo Marzio."
  },
  {
    "name": "BOZANIĆ Card. Josip",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_bozanic_j.html",
    "birth_date": "20-03-1949",
    "appointing_pope": "St. John Paul II",
    "country": "Croatia",
    "photo_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_bozanic_j/_jcr_content/parsys/textimage/image.img.jpg/1682610237094.jpg",
    "biography_text": "Cardinal Josip Bozanić,Archbishop emeritus of Zagreb, was born on 20 March 1949 in Rijeka, Croatia. He was ordained a priest on 29 June 1975 and holds a licentiate in dogmatic theology and in canon law.\nCardinal Bozanić served as chancellor and as vicar general of the Curia of Krk. He was lecturer of dogmatic theology and of canon law at the Theological Institute of Rijeka.\nOn 10 May 1989 he was appointed Coadjutor Bishop of Krk and was ordained on 25 June 1989. On 14 November 1989 he became Bishop of Krk.\nHe has served as Apostolic Administrator of the Archdiocese of Rijeka-Senj.\nWithin the Bishops’ Conference of Croatia, he served as President of the Commission for the Laity, President of the Commission for Relations with the State and as member of the Permanent Council.\nIn 1997, he was elected President of the Bishops’ Conference of Croatia and served until 2007.\nHe served as Vice-President of the Council of European Bishops' Conferences from 2001 until 2011. He participated in the III Extraordinary General Assembly of the Synod of Bishops (October 2014) onThe Pastoral Challenges of the Family in the Context of Evangelization.\nOn 5 July 1997 he was nominated Archbishop of Zagreb.\nHe participated in the conclave of April 2005, which elected Pope Benedict XVI and in the conclave of March 2013, which elected Pope Francis.\nOn 15 April 2023 the Holy Father has accepted the resignation from the pastoral care of the Archbishop of Zagreb presented by Cardinal Bozanić.\nCreated and proclaimed Cardinal by the St. John Paul II in the consistory of 21 October 2003, of the Title of S. Girolamo dei Croati (St. Jerome of the Croatians).Member of:",
    "list_1": [
      "Dicasteries: for Divine Worship and the Discipline of the Sacraments; for  Evangelization, for Evangelization, Section for Fundamental Questions regarding Evangelization in the World."
    ]
  },
  {
    "name": "BRENES SOLÓRZANO Card. Leopoldo José",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_brenes-solorzano_lj.html",
    "birth_date": "07-03-1949",
    "appointing_pope": "Francis",
    "country": "Nicaragua",
    "photo_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_brenes-solorzano_lj/_jcr_content/parsys/textimage/image.img.jpg/1618822457055.jpg",
    "biography_text": "Cardinal Leopoldo José Brenes Solórzano,Archbishop of Managua(Nicaragua), was born in Ticuantepe, archdiocese of Managua, on 7 March 1949. He completed his studies in philosophy and theology at the national seminary in Managua and in the council seminary of the archdiocese of México. He then earned his baccalaureate in theology at the Pontifical Gregorian University and licentiate in dogmatic theology at the Pontifical Lateran University in Rome.\nHe was ordained a priest in Managua on 16 August 1974. As a priest, he served in a number of roles, including: priest in the parishes of \"Tisma\", \"Las Brisas\", \"la Asunción\", and \"St. Pius X\" in Managua, and vicar for pastoral care and substitute vicar general of Managua.\nOn 13 February 1988 he was appointed as titular bishop of Maturba and auxiliary of Managua. He received episcopal ordination on 19 March 1988.\nOn 2November 1991, he was appointed as bishop of Matagalpa. There he served as secretary general of the bishops’ conference, and organized the Eucharistic-Marian conference, and participated in the Special Assembly for America of the Synod of Bishops.\nOn 1 April 2005, Pope John Paul II appointed him as archbishop of Managua.\nHe served as president of the Episcopal Conference of Nicaragua from 2005 to 2011, and then again in November 2014. He was also member of the Commission for vocations and ministers at the Episcopal Council of Latin America and the Caribbean (CELAM) and president of the Episcopal  Secretariat of Central America (SEDAC).\nCreated and proclaimed Cardinal by Pope Francis in the consistory of 22 February 2014, of the Title of San Gioacchino ai Prati di Castello."
  },
  {
    "name": "BRISLIN Card. Stephen",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_brislin_s.html",
    "birth_date": "24-09-1956",
    "appointing_pope": "Francis",
    "country": "South Africa",
    "photo_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_brislin_s/_jcr_content/parsys/textimage/image.img.jpg/1696503231977.jpg",
    "biography_text": "Cardinal Stephen Brislin,Metropolitan Archibishop of Cape Town, Kaapstad (Sud Africa), was born in Welkom on 24 September 1956.\nHe completed his first studies at the Convent of Saint Agnes and CBC, Welkom.\nHe entered the seminary, studying philosophy atSaint John Vianney, Pretoria, and theology at theMissionary Instituteof London.\nHe was ordained a priest on 19 November 1983.\nOn 17 October 2006, Pope Benedict XVI appointed him bishop of Kroonstad in South Africa, and he was ordained on 28 January 2007.\nOn 18 December 2009 he was elected archbishop of Cape Town, taking canonical possession of the see on 7 February 2010, on the Solemnity of Our Lady of the Flight into Egypt, the patronal feast of the archdiocese of Cape Town.\nFrom 2013 to 2019 he served as president of the South African Catholic Bishops’ Conference.\nCreated and proclaimed Cardinal by Pope Francis in the consistory of 30 September 2023, of the Title ofSanta Maria Domenica Mazzarello.\nMember of:",
    "list_1": [
      "Dicastery for the Causes of Saints"
    ]
  },
  {
    "name": "BURKE Card. Raymond Leo",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_burke_rl.html",
    "birth_date": "30-06-1948",
    "appointing_pope": "Benedict XVI",
    "country": "United States of America",
    "photo_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_burke_rl/_jcr_content/parsys/textimage/image.img.jpg/1713532748393.jpg",
    "biography_text": "ardinal Raymond Leo Burke,Patron emeritus of the Sovereign Military Hospitaller Order of St. John of Jerusalem of Rhodes and of Malta,was born on 30 June 1948 in Richland Center, Wisconsin, USA. He was the youngest of six children and attended high school and college at Holy Cross Seminary in La Crosse, Wisconsin, before becoming a Basselin scholar at the Catholic University of America in 1971.\nHe studied for the priesthood at the Pontifical Gregorian University in Rome and was ordained a priest by Pope Paul VI on 29 June 1975 in St. Peter’s Basilica. After his ordination, he returned to La Cross and served as associate rector at the Cathedral of St. Joseph the Workman and taught religion at the Aquinas High School.\nIn 1980, he returned to Rome and earned a doctorate in canon law from the Pontifical Gregorian University. In 1984, he served as moderator of the curia and vice-chancellor of the diocese of La Crosse. In 1989, he was nominated defender of the bond of the Supreme Tribunal of the Apostolic Signatura.\nOn 10 December 1994 he was appointed bishop of La Crosse and received episcopal ordination on 6 January 1995 in St. Peter’s Basilica.\nOn 2 December 2003 he was appointed Archbishop of Saint Louis.\nOn 27 June 2008 Pope Benedict XVI appointed him Prefect of the Supreme Tribunal of the Apostolic Signature.\nOn 8 November 2014 Pope Francis nominated him Patron of the Sovereign Military Hospitaller Order of St. John of Jerusalem of Rhodes and of Malta. He was Patron until 19 June 2023.\nHe participated in the conclave of March 2013, which elected Pope Francis.\nCreated and proclaimed Cardinal by Benedict XVI in the consistory of 20 November 2010, of the Title of Sant’Agata de’Goti (Saint Agatha of the Goths) Deaconry elevatedpro hac viceto presbyteral title (3 May 2021).\nMember of:",
    "list_1": [
      "Dicastery for the Causes of Saints;",
      "Supreme Tribunal of the Apostolic Signature."
    ]
  },
  {
    "name": "BUSTILLO Card. François-Xavier, O.F.M. Conv.",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_bustillo_fx.html",
    "birth_date": "23-11-1968",
    "appointing_pope": "Francis",
    "country": "France",
    "photo_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_bustillo_fx/_jcr_content/parsys/textimage/image.img.jpg/1696513731552.jpg",
    "biography_text": "Cardinal François-Xavier Bustillo, O.F.M. Conv.,Bishop of Ajaccio (France), was born on 23 November 1968 in Pamplona, Spain.\nHe entered the Minor Seminary in Baztán, Navarra, and began his postulancy in the Order of Conventual Franciscans in Padua, Italy, where he completed his philosophical and theological studies at theSant’Antonio DottoreTheological Institute, graduating in theology from theInstitut Catholique de Toulousein 1997.\nHe gave his solemn profession on 20 September 1992 and was ordained a priest on 10 September 1994. In the same year, he founded Saint Bonaventure friary in Narbonne, France, with some of his brethren.\nHe has held the following positions: guardian of the Franciscan Community of Narbonne (1994-2018); parish priest of Saint Bonaventure in Narbonne (1994-2007); provincial Custos of France and Belgium (2006-2018); parish priestin solidumofSainte-Croixin Narbonnais and member of the Episcopal Council of the diocese of Carcassonne et Narbonne (2007-2018); episcopal vicar for Narbonnais-Corbières, and delegate for new spirituality movements and for interreligious dialogue (2012-2018). From 2018 until his appointment as bishop, he was custodian of theSaint-Maximilien KolbeConvent in Lourdes, episcopal delegate for the sanctuary of Lourdes and for the protection of minors, and since 2020, member of the episcopal council of the diocese of Tarbes et Lourdes.\nOn 11 May 2021, Pope Francis appointed him bishop of Ajaccio. He was consecrated on 13 June 2021 in the cathedral of Ajaccio.\nCreated and proclaimed Cardinal by Pope Francis in the consistory of 30 September 2023, of the Title of Santa Maria Immacolata di Lourdes a Boccea.\nMember of:",
    "list_1": [
      "Dicastery for the Clergy."
    ]
  },
  {
    "name": "BYCHOK Card. Mykola, C.SS.R.",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_bychok_m.html",
    "birth_date": "13-02-1980",
    "appointing_pope": "Francis",
    "country": "Australia",
    "photo_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_bychok_m/_jcr_content/parsys/textimage/image.img.jpg/1739980022624.jpg",
    "biography_text": "Cardinal Mykola Bychok, C.SS.R.,Eparchal Bishop ofSaints Peter and Paul of Melbourneof the Ukrainians (Australia)was born on 13 February 1980 in Ternopil in Ukraine. He entered the Redemptorist Order in July 1997, and carried out his formation in Ukraine and Poland, receiving a licentiate in Pastoral Theology. On 17 August 2003 he gave his perpetual vows, and on 3 May 2005 he was ordained a priest in Lviv. He has held the following offices: missionary in the Church ofMother of Perpetual Helpin Prokopyevsk, Russia; superior of the Monastery of Saint Joseph and parish priest ofMother of Perpetual Helpin Ivano-Frankivsk, Ukraine; bursar of the Redemptorist province of Lviv and, since 2015, vicar of the parish ofSaint John the Baptistin Newark, New Jersey, archeparchy of Philadelphia of the Ukrainians. On 15 January he was appointed bishop of the eparchy ofSaints Peter and Paul of Melbourneof the Ukrainians. On 7 June 2020 he was consecrated Bishop by His Beatitude Major Archbishop Sviatoslav Shevchuk in Saint George’s Cathedral, Lviv. On 12 July 2021, Feast of Saints Peter and Paul in the Julian calendar, he was enthroned as third bishop of the eparchy of Melbourne by Archbishop Peter A. Comensoli, metropolitan of Melbourne, in the Cathedral of Saints Peter and Paul, Melbourne.\nCreated and proclaimed Cardinal by Pope Francis in the consistory of 7 December 2024 of the Title of S. Sofia a Via Boccea."
  },
  {
    "name": "CABRERA HERRERA Card. Luis Gerardo, O.F.M.",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_cabrera_g.html",
    "birth_date": "11-10-1955",
    "appointing_pope": "Francis",
    "country": "Ecuador",
    "photo_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_cabrera_g/_jcr_content/parsys/textimage/image.img.jpg/1739977613924.jpg",
    "biography_text": "Cardinal Luis Gerardo Cabrera Herrera,O.F.M.,Archbishop of Guayaquil, Ecuador, was born in Azogues on 11 October 1955. He attended the Franciscan Minor Seminary in Azogues and Quito, and studied philosophy and theology at the Pontifical Catholic University of Ecuador. He was awarded a doctorate in philosophy from the Pontifical University “Antonianium” of Rome. He was ordained a priest on 8 September 1983. He has held the following offices: assistant to the master of novices O.F.M. and master of the novitiate in Riobamba, member of the Provincial Council of the Order, head of vocational pastoral care and the formation of aspirants of the Franciscan province, director of the “Card. B. Echevería” Philosophical-Theological Institute of Quito, and secretary of the Section for Ecumenism of the Episcopal Commission of the Magisterium and Doctrine of the Ecuadorian Episcopal Conference. In August 2000 he was elected provincial minister of the Franciscans of the province of Ecuador, and vice president of the Conference of Religious. From 2003 to 2009 he was definitor of the Franciscan Order and delegate of the Minister General for the Franciscan provinces of Latin America and the Caribbean. On 20 April 2009 he was appointed archbishop of Cuenca, receiving episcopal consecration the following 4 July. In the period 2011-2014 he was vice president of the Ecuadorian Episcopal Conference. Since 24 September 2015 he has served as archbishop of Guayaquil, Ecuador.\nCreated and proclaimed Cardinal by Pope Francis in the consistory of 7 December 2024 of the Title of Sacra Famiglia di Nazareth a Centocelle."
  },
  {
    "name": "CAÑIZARES LLOVERA Card. Antonio",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_canizares-llovera_a.html",
    "birth_date": "15-10-1945",
    "appointing_pope": "Benedict XVI",
    "country": "Spain",
    "photo_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_canizares-llovera_a/_jcr_content/parsys/textimage/image.img.jpg/1713533045166.jpg",
    "biography_text": "Cardinal Antonio Cañizares Llovera,Archbishop emeritus of Valencia (Spain),Prefect emeritus of the Congregation for theDivine Worship and the Discipline of the Sacraments,Archbishop emeritus of Toledo, was born on 15 October 1945 in Utiel, Spain. He was ordained a priest on 21 June 1970 and holds a doctorate in theology.\nHe began his pastoral ministry as parish coadjutor, chaplain and as parish priest. He was secretary of the episcopal commission for the Doctrine of the Faith and founder and first president of the Spanish Association of Catechists.\nOn 6 March 1992 he was appointed Bishop of Avila, and received episcopal ordination on 25 April. Within the Bishops’ Conference of Spain he was a member of various bodies and was president of the Episcopal Commission of Seminaries and the Episcopal Commission of Education.\nSince 1995 he has been a member of the Congregation for the Doctrine of the Faith and contributed to the compilation of the Spanish-language edition of the Catechism of the Catholic Church. He also founded the St. Teresa of Jesus Catholic University in Avila (1994-1997). As Bishop he promoted the diocesan synod of 1995.\nOn 10 December 1996 he was appointed Archbishop of Granada.\nOn 24 October 2002 he was appointed Archbishop of Toledo and Primate of Spain.\nOn 9 December 2008 he was nominated Prefect of the Congregation of Divine Worship and the Discipline of the Sacraments.\nOn 28 August 2014 he was appointed Archbishop of Valencia.\nHe participated in the conclave of March 2013, which elected Pope Francis.\nCreated and proclaimed Cardinal by Benedict XVI in the consistory of 24 March 2006, of the Title of San Pancrazio (St. Pancras)."
  },
  {
    "name": "CANTONI Card. Oscar",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_cantoni_o.html",
    "birth_date": "01-09-1950",
    "appointing_pope": "Francis",
    "country": "Italy",
    "photo_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_cantoni_o/_jcr_content/parsys/textimage/image.img.jpg/1665647188878.jpg",
    "biography_text": "Cardinal Oscar Cantoni,Bishop of Como (Italy), was born in Lenno, in the province and diocese of Como, on 1 September 1950. After attending Classical High School at theCollegio Gallioin Como of the Somaschi Fathers and graduating from high school, he entered the Como Seminary to undertake courses in theology. Besides collaborating with spirituality magazines, in which he published articles on vocational topics, he published several books for young people.\nOn 28 June 1975, he received priestly ordination in Como, his home diocese.\nSince priestly ordination, he has held the following positions and ministries: from 1995 to 1986 he was in charge of the promotion of vocationsin the seminary; collaborator in the parish ofSanta Maria Reginain Como; chaplain to the Sisters at theCollegio Santa Chiarain Muggiò; and from 1986 to 1999, director of the Diocesan Vocations Centre and religious education teacher in secondary schools in Como; from 1990 to 2005, spiritual director of theologians in the diocesan seminary; preacher of Spiritual Exercises for priests and founder of theOrdo Virginumin the diocese. On 11 July 2000 he was appointed Prelate of Honour of His Holiness. From 2003 to 2005 he was episcopal vicar for the clergy of Como.\nOn 25 January 2005 he was elected to the episcopal see of Crema and on 5 March of the same year he received episcopal consecration.\nOn 4 October 2016, the Holy Father Francis appointed him bishop of the diocese of Como, Italy.\nCreated and proclaimed Cardinal by Pope Francis in the consistory of 27 August 2022, of the Title ofS. Maria «Regina Pacis» a Monte Verde.\nMember of:",
    "list_1": [
      "Dicastery for Bishops."
    ]
  },
  {
    "name": "CASTILLO MATTASOGLIO Card. Carlos Gustavo",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_castillo_cg.html",
    "birth_date": "02-02-1950",
    "appointing_pope": "Francis",
    "country": "Peru",
    "photo_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_castillo_cg/_jcr_content/parsys/textimage/image.img.jpg/1739981010588.jpg",
    "biography_text": "Cardinal Carlos Gustavo Castillo Mattasoglio,Archbishop of Lima, Peru, was born in Lima on 28 February 1950. He entered the Santo Toribio Major Seminary of Mogrovejo in the metropolitan archdiocese of Lima, and was sent to Rome for his ecclesiastical studies where, in 1979, he obtained a bachelor’s degree in philosophy and, in 1983, in theology from the Pontifical Gregorian University of Rome. In 1985 he was awarded a licentiate and, in 1987, a doctorate in dogmatic theology from the Pontifical Gregorian University. He has held the following offices: lecturer in theology at the Pontifical Catholic University of Peru (from 1987 to the present), assessor of the National Union of Catholic Students (1987-1998), parish vicar ofSan Francisco de Asís(1987-1990) andLa Encarnación(1990-1991), archdiocesan head of university pastoral care in Lima and collaborator in the parish ofSan Juan Apóstol(1991-1999), vicar for youth pastoral care in Lima, organizer of the Youth Vicariate and head of vocational pastoral care (1996-1999), national assessor of the Episcopal Commission for Youth of the Peruvian Episcopal Conference (1990-2001), parish vicar ofSan Juan Apóstol(1999-2001), national assessor for youth pastoral care (2000), parish priest ofVirgen Medianera(2002-2009), director of Relations with the Church and member of the university council of the Pontifical Catholic University of Peru (2003-2006), and parish priest ofSan Lázaro(2010-2015). On 25 January 2019 he was appointed by Pope Francis as metropolitan archbishop of the archdiocese of Lima, Peru, receiving episcopal ordination the following 2 March.\nCreated and proclaimed Cardinal by Pope Francis in the consistory of 7 December 2024 of the Title of S. Maria delle Grazie a Casal Boccone."
  },
  {
    "name": "CHOMALÍ GARIB Card. Fernando Natalio",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_chomali_fn.html",
    "birth_date": "09-03-1957",
    "appointing_pope": "Francis",
    "country": "Chile",
    "photo_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_chomali_fn/_jcr_content/parsys/textimage/image.img.jpg/1739977756578.jpg",
    "biography_text": "Cardinal Fernando Natalio Chomalí Garib, Archbishop of Santiago de Chile, Chile, was born on 10 March 1957 in Santiago de Chile. After graduating in civil engineering from thePontificia Universidad Católica de Chile, he carried out his studies in philosophy and theology at the Pontifical Major Seminary of Santiago. He received priestly ordination on 6 April 1991 for the metropolitan archdiocese of Santiago de Chile. He was awarded a licentiate in moral theology at the Pontifical Alphonsian Academy in Rome, a doctorate in theology at the Pontifical Gregorian University of Rome, and a master’s degree in bioethics from the Pontifical John Paul II Theological Institute for Marriage and Family Sciences in Rome. He has held the offices of parish vicar, episcopal delegate for university pastoral care, professor of moral theology and bioethics in the Faculty of Theology and Medicine of thePontificia Universidad Católica de Chileand the Major Seminary, parish priest ofSanta María de la Misericordia, moderator of the Curia and president delegate of the Economic Board of the metropolitan archdiocese of Santiago de Chile, and member of the Pontifical Academy for Life (since 2001). On 6 April 2006 he was appointed titular bishop of Noba and auxiliary of Santiago de Chile, receiving episcopal consecration the following 3 June. On 20 April he was appointed archbishop of Concepción and, on 25 October 2023, metropolitan archbishop of Santiago de Chile. He is currently vice president of the Episcopal Conference of Chile.\nCreated and proclaimed Cardinal by Pope Francis in the consistory of 7 December 2024 of the Title of S. Mauro Abate."
  },
  {
    "name": "CHOW SAU-YAN Card. Stephen, S.I.",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_chowsauyan_s.html",
    "birth_date": "07-08-1959",
    "appointing_pope": "Francis",
    "country": "Cina",
    "photo_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_chowsauyan_s/_jcr_content/parsys/textimage/image.img.jpg/1696515956225.jpg",
    "biography_text": "Cardinal Stephen Chow Sau-yan, S.I.,Bishop of Hong Kong (China), was born on 7 August 1959 in Hong Kong. After his pre-university studies, he was awarded a degree and a master’s in psychology from the University of Minnesota, United States of America.\nHe entered the Society of Jesus on 27 September 1984. From 1986 to 1988 he carried out his novitiate and graduated in philosophy in Ireland, continuing his theological studies from 1988 to 1993 in Hong Kong, where he was ordained a priest on 16 July 1994.\nHe was awarded a master’s degree inOrganizational Development(1993-1995) from Loyola University of Chicago, and a PhD inHuman Development and Psychology(Ed.D.) from Harvard University in Boston (2000-2006). He gave his perpetual vows on 17 April 2007.\nHe has held the following offices: since 2007, supervisor of two Jesuit colleges in Hong Kong and Wah Lan, Kowloon; honorary assistant professor at the University of Hong Kong (2008-2015) and Jesuit trainer (2009-2017). Since 2009 he has served as chair of the Commission for Education of the Jesuit Province in China, and since 2012, part-time professor of psychology at the Holy Spirit Diocesan Seminary of Hong Kong; from 2012 to 2014, member of the Presbyteral Council of the diocese of Hong Kong; from 2013 to 2017, provincial consultor, and since 2017, member of the Diocesan Council of Education.\nFrom 1 January 2018 until his appointment as bishop he served as Provincial of the Chinese Province of the Society of Jesus, and from 2020, deputy secretary of the Association of Religious Superiors of Male Institutes of Hong Kong.\nIn May 2021 he was appointed bishop of the diocese of Hong Kong, China. The see had been vacant since 3 January 2019 when Bishop Michael Yeung died after less than two years in office. He was consecrated on 4 December 2021.\nIn April 2023, Bishop Chow visited the archdiocese of Beijing. He met Bishop Joseph Li Shan, and visited various churches and the cemetery of Zhalan, where the tomb of Matteo Ricci is preserved. It was the first visit to by a bishop of Hong Kong since 1985.\nCreated and proclaimed Cardinal by Pope Francis in the consistory of 30 September 2023, of the Title ofSan Giovanni Battista de La Salle.\nMember of:",
    "list_1": [
      "Dicastery for Interreligious Dialogue."
    ]
  },
  {
    "name": "CLEMENTE Card. Manuel",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_clemente_m.html",
    "birth_date": "16-07-1948",
    "appointing_pope": "Francis",
    "country": "Portugal",
    "photo_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_clemente_m/_jcr_content/parsys/textimage/image.img.jpg/1692258511398.jpg",
    "biography_text": "Cardinal Manuel (José Macário do Nascimento) Clemente,Patriarch emeritus of Lisbon (Portugal),was born in Torres Vedras, Patriarchate of Lisbon, on 16 July 1948.\nAfter earning a history degree at the University of Lisbon, he entered thePatriarchal Seminary Cristo Rei dos Olivais.He earned a doctorate in theology, with a specialization in historical theology, at the Catholic University of Portugal.\nHe was ordained a priest on 29 June 1979 for the Patriarchate of Lisbon.\nHe has been vice-rector and rector of the Major Seminary, professor of theology at the Catholic University, member of the cathedral Chaper, and member of the Presbytery and Pastoral Councils.\nOn 22 January 2000 he was ordained a bishop, subsequent to his appointment as titular Bishop of Pinhel and Auxiliary of Lisbon.\nOn 22 February 2007, Pope Benedict XVI appointed him Bishop of Porto.\nHe was appointed Patriarch of Lisbon by Pope Francis on 18 May 2013.\nHe has served as President of the Bishops' Conference of Portugal since 19 June 2013, after having served as Vice-President. Within the Conference he has served as President of the Episcopal Commission for Culture, Cultural Assets and Social Communications. He has authored numerous publications and since 2012 he has been a member of the Pontifical Council for Social Communication.\nOn 10 August 2023 the Holy Father has accepted the resignation from the pastoral care of the Patriarchate of Lisboa, Portugal, presented by His Eminence Cardinal Manuel José Macário do Nascimento Clemente.\nCreated and proclaimed Cardinal by Pope Francis in the consistory of 14 February 2015, of the Title of Sant'Antonio in Campo Marzio (Saint Anthony in Campo Marzio).\nMember of:",
    "list_1": [
      "Dicastery for the Clergy."
    ]
  },
  {
    "name": "COBO CANO Card. José",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_cobocano_j.html",
    "birth_date": "20-09-1965",
    "appointing_pope": "Francis",
    "country": "Spain",
    "photo_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_cobocano_j/_jcr_content/parsys/textimage/image.img.jpg/1709293405014.jpg",
    "biography_text": "Cardinal José Cobo Cano,Metropolitan Archbishop of Madrid (Spain),Ordinary for the Eastern-Rite faithful in Spain, was born on 20 September 1965 in Jaén, Andalusia, but moved to Madrid in his youth.\nHe has a solid academic background: a licentiate in civil law; a bachelor’s in theology and a master's degree in Moral Social Theology. His knowledge of the social doctrine of the Church is noteworthy.\nOn 23 April 1994, he was ordained a priest, incardinated in the archdiocese of Madrid. He has carried out his pastoral ministry in the archdiocese of Madrid, holding posts with a marked social orientation, such as vice-counsellor of the Labour Confraternities (1994-1996); parish vicar (1995-2000) and archpriest (2000) of San Leopoldo; parish priest ofSan Alfonso María Ligorio(2000-2015); archpriest of Our Lady of Pilar de Aluche-Campamento (2001-2015); member of the Permanent Commission of the II Diocesan Synod of Madrid (2002-2005); episcopal vicar of Vicariate II Northeast (since 2015), member of the Presbyteral Council (2000-2015) and member of the Diocesan Pastoral Council.\nOn 29 December 2017, Pope Francis appointed José Cobo auxiliary bishop of Madrid.\nWithin the Spanish Episcopal Conference, he is head of the Secretariat for Migrations and, since March 2020, member of the Episcopal Commission for Social Pastoral Care and Human Promotion.\nOn 12 June 2023, Pope Francis appointed him metropolitan archbishop of Madrid. He took possession of the see on 8 July, in the Cathedral ofSanta María la Real de La Almudena.\nOn 1 March 2024, Pope Francis appointed him Ordinary for the Eastern-Rite faithful in Spain.\nCreated and proclaimed Cardinal by Pope Francis in the consistory of 30 September 2023, of the Title ofSanta Maria in Monserrato degli Spagnoli.\nMember of:",
    "list_1": [
      "Dicasteries of the Bishops; for the Laity, the Family and Life."
    ]
  },
  {
    "name": "COLLINS Card. Thomas Christopher",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_collins_tc.html",
    "birth_date": "16-01-1947",
    "appointing_pope": "Benedict XVI",
    "country": "Canada",
    "photo_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_collins_tc/_jcr_content/parsys/textimage/image.img.jpg/1679580697925.jpg",
    "biography_text": "Cardinal Thomas Christopher Collins,MetropolitanArchbishop emeritus of Toronto (Canada), was born on 16 January 1947 in Guelph, Ontario, Canada.\nHe was ordained a priest on 5 May 1973. He holds a BA and MA in English, and a BA in theology. In 1978 he studied in Rome, specializing in sacred scripture and the Book of Revelations at the Pontifical Bible Institute, and in 1986 he received a doctorate in theology from the Pontifical Gregorian University.\nOn 25 March 1997 he was appointed coadjutor Bishop of Saint Paul in Alberta. He received episcopal ordination on 14 May 1997, and on 30 June 1997, he became Bishop. He has served as rector of Saint Peter’s Seminary, London, Canada, president of the National Theological Commission of the Bishops’ Conference, president of the National Commission for Ecumenism, president of the Conference of Bishops of Alberta, president of Saint Joseph’s College Board of Governors at the University of Alberta.\nOn 18 February 1999 he was appointed coadjutor Bishop of Edmonton and later succeeded as Archbishop of Edmonton on 7 June of the same year. In 2001, while in Edmonton he was named Apostolic Administrator of Saint Paul and held these positions until he was appointed Archbishop of Toronto on 16 December 2006.\nHe has also served as Chancellor of the University of Saint Michael’s College and the Pontifical Institute of Mediaeval Studies in Toronto, and Chair of the Board of Governors of Saint Augustine’s Seminary and of theRedemptoris MaterMissionary Seminary.\nIn 2008 he was elected president of the Ontario Conference of Catholic Bishops.\nHe has assisted the Holy Father as an Apostolic Visitor in Ireland (2010) and also as the Delegate of the Congregation of the Doctrine of the Faith forAnglicanorum Coetibus(providing for personal ordinariates for Anglicans entering into full communion with the Catholic Church).\nHe also participated in the Synod of Bishops at a Special Assembly for the Middle East in October 2010. He participated in the XIV Ordinary General Assembly onThe Vocation and Mission of the Family in the Church and Contemporary World(October 2015).\nHe participated in the conclave of March 2013, which elected Pope Francis.\nOn 11 February 2023 the Holy Father has accepted the resignation from the pastoral care of the archdiocese of Toronto presented by His Eminence Cardinal Thomas Christopher Collins.\nCreated and proclaimed Cardinal by Benedict XVI in the consistory of 18 February 2012, of the Title of San Patrizio (Saint Patrick).\nMember of:",
    "list_1": [
      "Dicastery for the Oriental Churches."
    ]
  },
  {
    "name": "COSTA Card. Paulo Ceza",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_costa_pc.html",
    "birth_date": "20-07-1967",
    "appointing_pope": "Francis",
    "country": "Brazil",
    "photo_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_costa_pc/_jcr_content/parsys/textimage/image.img.jpg/1665647883378.jpg",
    "biography_text": "Cardinal Paulo Cezar Costa,Metropolitan of the Archdiocese of Brasília (Brazil), was born on 20 July 1967 in Valença, in the diocese of the same name. He completed his studies in philosophy atNossa Senhora do Amor Divinoseminary in Petrópolis and in theology at the Higher Institute of Theology of the metropolitan archdiocese of São Sebastião do Rio de Janeiro. He then obtained his licentiate and doctorate in dogmatic theology at the Pontifical Gregorian University in Rome (1996-2001).\nHe received priestly ordination on 5 December 1992 and was incardinated in the diocese of Valença.\nDuring his priestly ministry he held the following positions: parish vicar in Paraíba do Sul (1993); parish priest ofSão Sebastião dos Ferreirosparish in Vassouras (1994-1996), parish priest ofSanta Rosa de Limaparish in Valença (2001-2006); director and professor of the Department of Theology at the Pontifical Catholic University of Rio de Janeiro (2007-2010); rector of thePaulo VIInterdiocesan Seminary and director of thePaulo VIInstitute of Philosophy and Theology in Nova Iguaçu (2006-2010). On November 24, 2010, he was appointed titular bishop of Esco and auxiliary of the metropolitan archdiocese of São Sebastião do Rio de Janeiro. He received episcopal ordination on 5 February 2011. On 22 June 2016, he was transferred as bishop of São Carlos. Within the National Conference of Bishops of Brazil, he is a member of the Permanent Council and the Episcopal Commission for Culture and Education. Since 2020 he has been a member of the Pontifical Council for Christian Unity and the Pontifical Commission for Latin America.\nOn 21 October 2020, the Holy Father Francis appointed him metropolitan archbishop of the archdiocese of Brasília, Brazil.\nCreated and proclaimed Cardinal by Pope Francis in the consistory of 27 August 2022, of the Title ofSs. Bonifacio ed Alessio.\nMember of:",
    "list_1": [
      "Dicastery for Promoting Christian Unity.",
      "Pontifical Commission for Latin America."
    ]
  },
  {
    "name": "COUTTS Card. Joseph",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_coutts_j.html",
    "birth_date": "21-07-1945",
    "appointing_pope": "Francis",
    "country": "Pakistan",
    "photo_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_coutts_j/_jcr_content/parsys/textimage/image.img.jpg/1713602402433.jpg",
    "biography_text": "Cardinal Joseph Coutts,Metropolitan Archbishop emeritus of Karachi (Pakistan)was born on 21 July 1945 in Amristar, in the diocese of Jullundur, India.\nHe was ordained a priest on 9 January 1971 for the clergy of Lahore.\nHe was elected as coadjutor bishop of Hyderabad, Pakistan, on 5 May 1988 and was consecrated on 16 September of the same year. He became bishop of Hyderabad on 1 September 1990.\nHe was later transferred to Faisalabad (27 June 1998) and elevated to the metropolitan see of Karachi on 25 January 2012. He served as Metropolitan Archbishop until 11 February 2021\nHe served as president of the Pakistan Catholic Bishops’ Conference from 2011 until the end of 2017.\nCreated and proclaimed Cardinal by Pope Francis in the consistory of 28 June 2018, of the Title of San Bonaventura da Bagnoregio."
  },
  {
    "name": "CUPICH Card. Blase J.",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_cupich_b.html",
    "birth_date": "19-03-1949",
    "appointing_pope": "Francis",
    "country": "United States of America",
    "photo_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_cupich_b/_jcr_content/parsys/textimage/image.img.jpg/1713602547382.jpg",
    "biography_text": "Cardinal Blase Joseph Cupich,Metropolitan Archbishop of Chicago, United States of America, was born in Omaha, Nebraska, U.S.A., on March 19th, 1949. After attending the customary primary and secondary schools, he attended the \"College of St. Thomas\"inSt. Paul, Minnesota, where he obtained a Bachelor's degree in philosophy in 1971. From 1971 to 1975 he was student at the Pontifical North American College in Rome, and studied theology at the Pontifical Gregorian University. In 1979 he obtained a licentiate and in 1987 a Doctorate in sacramental theology at the Catholic University of America in Washington, D.C.\nHe was ordained a priest on August 16th, 1975 for the archdiocese of Omaha.\nAfter priestly ordination he held the following positions: vice-pastor of the \"St. Margaret Mary Parish\" and teacher at the \"Paul VI High School\" in Omaha (1975-1978); director of the archdiocesan liturgical office (1978-1981); local co-worker at the apostolic nunciature in Washington, D.C. (1981-1987); pastor of the \"St. Mary Parish\" in Bellevue (1987-1989); president / rector of the \"Pontifical College Josephinum\" in Columbus, Ohio (1989-1997); pastor of the \"St. Robert Bellarmine Parish\" in Omaha (1997-1998).\nAppointed bishop of Rapid City, South Dakota, on July 7th, 1998, he received episcopal ordination on the following September 21st.\nOn 30th June 2010 he was appointed by Pope Benedict XVI as bishop of Spokane, Washington, and took canonical possession of the diocese the following September 3rd.\nOn September 20th, 2014, Pope Francis appointed him as metropolitan archbishop of Chicago, where he began his ministry on November 18th of the same year.\nIn October 2015 he participated, by papal appointment, to the 14th Ordinary General Assembly of the Synod of Bishops on the theme:The vocation and the mission of the family in the Church and in the contemporary world.\nHe was chairman of the USCCB Committee for the Protection of Children and Young People(2008-2011) and of the National Catholic Educational Association Board (from 2006-2008) and is member of numerous committees of the Conference of Catholic Bishops of the United States of America.\nHe is a member of the Congregation for Bishops.\nCreated and proclaimed Cardinal by Pope Francis in the consistory of 19 November 2016, titular church of San Bartolomeo all'Isola.\nMember of:",
    "list_1": [
      "Dicasteries : for Bishops; for Divine Worship and the Discipline of the Sacraments."
    ]
  },
  {
    "name": "CZERNY Card. Michael, S.I.",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_czeny_m.html",
    "birth_date": "18-07-1946",
    "appointing_pope": "Francis",
    "country": "Canada",
    "photo_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_czeny_m/_jcr_content/parsys/textimage/image.img.jpg/1708608537316.jpg",
    "biography_text": "Cardinal Michael Czerny, S.J.,Prefect of the Dicastery for Promoting Integral Human Development, was born on 18 July in Brno, in the former Czechoslovakia, now the Czech Republic. Two years later his family moved to Montréal in Canada. There he attended theLoyola High Schooland in 1963, after obtaining his diploma, he entered the English-speaking Canadian province of the Society of Jesus. He was ordained a priest on 9 June 1973, and was awarded a doctorate in human sciences, social thought and theology, an interdisciplinary study programme, from the University of Chicago in 1978.\nThe following year, in Toronto, he founded the Centre (now the Forum) of Jesuits for faith and social justice, and was its first director until 1989, when following the assassination of six confreres on the night of 16 November in the Central American University of San Salvador (UCA), he volunteered to substitute them. In the meantime he lived for several months in Czechoslovakia and in France, at the Community of the Ark founded by Jean Vanier in Trosly-Breuil (1987 to 1988).\nAfter transferring to El Salvador, from 1990 to 1991 he served as director of the Institute for Human Rights of the UCA and in 1991, he held the role of vice rector of the University. He also offered his contribution to the United Nations as mediator in the negotiations that led to the end of the civil war in El Salvador, which continued from 1980 to 1992.\nFor ten years, until 2002, he then served as secretary of the Secretariat for Social Justice at the General Curia of the Jesuits in Rome. In 1995 he participated in the 34th General Congregation of the Society founded by Saint Ignatius of Loyola, and was a member of a commission of inquiry sent by the United Nations to Haiti during the crisis following the militarycoup d'étatof the elected president.\nFrom Central America Father Czerny then moved to Africa (2002-2010) where he founded and directed the African Jesuit Aids Network (Ajan), a support network for African Jesuits engaged in finding solutions to the HIV pandemic. During this period he taught at Hekima College, at the Catholic University of Eastern Africa in Nairobi, collaborating with the Episcopal Conference of Kenya.\nIn 2009 he was appointed by Benedict XVI as an expert at the second special assembly for the continent of Africa of the Synod of Bishops, and in 2010 he was definitively recalled to Rome as consultant to the Pontifical Council for Justice and Peace, chaired by Cardinal Peter Kodwo Appiah Turkson.\nIn 2016, as part of the process of merging various Pontifical Councils, including “Iustitia et pax” itself, which had merged into the Department for Promoting Integral Human Development, Pope Francis, in his exercise of direct leadership of the Section dealing specifically with the question of refugees and migrants, appointed Fr. Czerny as his collaborator, with the title of under-secretary, with effect from 1 January 2017.\nIn October 2018 Father Czerny participated in the 15th Ordinary General Assembly of the Synod of Bishops on the theme “Youth, faith and vocational discernment” and on 4 May last he was appointed as special secretary of the Synodal Assembly for the Amazon, which took place in the Vatican from 6 to 27 October.\nHe also contributed to the book of the Pontifical Commission for Latin America (Pcal) entitledL’irruzione dei Movimenti Popolari. “Rerum novarum” del nostro tempo, edited by Guzmán Carriquiry Lecour and Gianni La Bella.\nOn the eve of the Consistory, on Friday 4 October, he received episcopal ordination, together with three apostolic nuncios, from Pope Francis in Saint Peter’s Basilica. He was assigned the titular see of Benevento, with the personal title of archbishop.\nFrom 1st January 2022 to 23 April 2022, the Prefectad interimof the Dicastery for Promoting Integral Human Development.\nOn 23 April 2022 he was appointed by Pope Francis Prefect of the Dicastery for Promoting Integral Human Development.\nMember of:",
    "list_1": [
      "Dicasteries: for the Evangelization; for Inter-religious Dialogue;",
      "Council of the Section for Relations with States and International Organizations of the Secretariat of State."
    ]
  },
  {
    "name": "DAVID Card. Pablo Virgilio Siongco",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_david_s.html",
    "birth_date": "02-03-1959",
    "appointing_pope": "Francis",
    "country": "Philippines",
    "photo_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_david_s/_jcr_content/parsys/textimage/image.img.jpg/1739978146406.jpg",
    "biography_text": "Cardinal Pablo Virgilio Siongco David, Bishop of Kalookan, Philippines, was born in Betis, Guagua, Pampanga, in the metropolitan archbishop of San Fernando, on 2 March 1959. He was ordained a priest on 12 March 1983 for the metropolitan archdiocese of San Fernando. After a year as deputy parish priest, he was director of theMother of Good Counsel Seminaryuntil 1986. From 1986 to 1991 he studied abroad, receiving a licentiate and doctorate in Sacred Theology from theKatholieke Universiteit Leuven, and attending courses at theÉcole Biblique de Jerusalemwhere he received a diploma. Upon returning to the Philippines, he held several management and teaching roles in the educational team of the archdiocesan seminary. In 2002 he was director of the Department of Theology of the seminary, continuing to teach Sacred Scripture. In the same year he was elected vice president of the Association of Catholic Biblists of the Philippines and vice president of theArchdiocesan Media Apostolate Networks.He is the author, at both academic and popular level, of several publications on Holy Scripture. On 27 May 2006, he was appointed titular bishop of Guardialfiera and auxiliary bishop of San Fernando by Pope Benedict XVI, and was consecrated the following 10 July. On 14 October 2015, he was appointed bishop of Kalookan.\nCreated and proclaimed Cardinal by Pope Francis in the consistory of 7 December 2024 of the Title of Trasfigurazione di Nostro Signore Gesù Cristo."
  },
  {
    "name": "DE DONATIS Card. Angelo",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_de-donatis_a.html",
    "birth_date": "04-01-1954",
    "appointing_pope": "Francis",
    "country": "Italy",
    "photo_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_de-donatis_a/_jcr_content/parsys/textimage/image.img.jpg/1712567583858.jpg",
    "biography_text": "Cardinal Angelo De Donatis,Major Penitentiary,was born on 4 January 1954 in Casarano, province of Lecce and diocese of Nardò‑Gallipoli, Italy.\nHe studied first in the seminary of Taranto and then at the Pontifical Roman Major Seminary, completing his philosophical studies at the Pontifical Lateran University and his theological studies at the Pontifical Gregorian University, where he obtained a licentiate in moral theology.\nHe was ordained a priest on 12 April 1980 for the diocese of Nardò-Gallipoli and from 28 November 1983 he was incardinated in the diocese of Rome.\nDuring his ministry he has held the following offices: from 1980 to 1983, collaborator in the parish ofSan Saturninoand teacher of religion; from 1983 to 1988, vicar of the same parish; from 1988 to 1990, clerk of the General Secretariat of the Vicariate and vicar in the parish of theSantissima Annunziatain Grotta Perfetta; from 1989 to 1991, archivist of the secretariat of the College of Cardinals; from 1990 to 1996, director of the Clergy Office of the Vicariate of Rome; from 1990 to 2003, spiritual director at the Pontifical Roman Major Seminary; since 2003, parish priest ofSan Marco Evangelista al Campidoglioand assistant for the diocese of Rome of the National Clergy Family Association.\nHe has served as a member of the diocesan presbyteral council and of the college of consulters.\nIn 1989 he was admitted to the Equestrian Order of the Holy Sepulchre of Jerusalem with the rank of Knight.\nDuring Lent 2014 he held the meditations for the Spiritual Exercises of the Roman Curia.\nHe was appointed as auxiliary bishop of Rome, with the titular see of Mottola, on 14 September 2015.\nFrom 26 May 2017 to 6 April 2024 he was Vicar General of His Holiness for the Diocese of Rome and Archpriest of the Archbasilica of Saint John Lateran.\nFrom 11 July 2019 to 24 October 2020 was apostolic administrator sede vacante of the exarchate for Ukrainian Catholic faithful of Byzantine rite resident in Italy.\nOn 6 April 2024 the Holy Father has appointed His Eminence Cardinal De Donatis as Major Penitentiary.\nCreated and proclaimed Cardinal by Pope Francis in the consistory of 28 June 2018, of the Title of San Marco.\nMember of:",
    "list_1": [
      "Dicasteries: for the Clergy; for Institutes of Consecrated Life and Societies of Apostolic Life."
    ]
  },
  {
    "name": "DE KESEL Card. Jozef",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_de-kesel_j.html",
    "birth_date": "17-06-1947",
    "appointing_pope": "Francis",
    "country": "Belgium",
    "photo_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_de-kesel_j/_jcr_content/parsys/textimage/image.img.jpg/1713602956598.jpg",
    "biography_text": "Cardinal Jozef De Kesel,MetropolitanArchbishop emeritus ofMechelen-Brussel(Belgium),Military Ordinary emeritus or Belgium,was born of June 17th, 1947 in Ghent, East Flanders, in the eponymous diocese.\nHe was ordained a priest on August 26th, 1972, for the diocese of Ghent.\nHe obtained his doctorate in theology at the Pontifical Gregorian University in Rome with the dissertation: “Le refus décidé de l’objectivation. Une interprétation du Jésus historique dans la théologie chez Rudolf Bultmann” and is author of numerous articles and a book on the Church and various aspects of Christian life. He has served as a lecturer at the seminary of Ghent, in a training centre for future teachers of religion and the University of Leuven. He speaks French, Dutch, English and Italian.\nElected to the titular see of Bulna and appointed auxiliary bishop of Mechelen-Brussel on March 20th, 2002, he was consecrated on May 26th. From 2002 to 2010 he served as vicar general for the Vicariate of Brussels. Since 2010 he has held the role of viicar general of the Vicariate of Flemish Brabant and the Mechelen area.\nOn June 25th, 2010 he was appointed bishop of Brugge\nOn November 6, 2015, Pope Francis appointed him as metropolitan archbishop of Mechelen-Brussels, Malines-Bruxelles, Belgium. and Military Ordinary for Belgium.\nSince January 2016 he has served as president of the Episcopal Conference of Belgium.\nOn 22 June 2023 the Holy Father has accepted the resignation from the pastoral care of the archdiocese ofMechelen-Brusselpresented by His Eminence Cardinal De Kesel.\nCreated and proclaimed Cardinal by Pope Francis in the consistory of 19 November 2016, titular church of Santi Giovanni e Paolo.\nMember of:",
    "list_1": [
      "Dicastery for Culture and Education."
    ]
  },
  {
    "name": "DEW Card. John Atcherley",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_dew_ja.html",
    "birth_date": "05-05-1948",
    "appointing_pope": "Francis",
    "country": "New Zealand",
    "photo_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_dew_ja/_jcr_content/parsys/textimage/image.img.jpg/1685254443610.jpg",
    "biography_text": "Cardinal John Atcherley Dew,Metropolitan Archbishop emeritus of Wellington(New Zealand),Military Ordinary emeritus of New Zeland,was born in Waipawa, New Zealand on 5 May 1948.  He studied philosophy at the Holy Name Seminary and theology at Holy Cross College. He was ordained a priest on 9 May 1976.\nAfter his ordination he began serving in parish ministry. In 1980 he travelled to the Cook Islands as a missionary, working in the Maori community. There he also served as parish priest and head of archdiocesan youth ministry. In 1988 he was appointed director of formation at Holy Cross College in Mosgiel.  From 1991-1993 he studied spirituality at the Institute of St. Anselm in Kent, England.  Upon earning a diploma, he stayed in England and began serving as parish priest in Newtown.\nHe received episcopal ordination on 31 May 1995, subsequent to his appointment as titular Bishop of Privata and Auxiliary of Wellington.\nHe was appointed Coadjutor Archbishop of Wellington on 24 May 2004.He succeeded Cardinal Williams as Archbishop of Wellington on 21 March 2005.He was appointed Military Ordinary for New Zealand on 1 April 2005.He was installed as Archbishop of Wellington on 7 April 2005.\nPresident of the New Zealand Catholic Bishops’ Conference since 30 October 2009.\nHe served as President of the Federation of Catholic Bishops’ Conference of Oceania from 2010-2014.\nHe participated in the III Extraordinary General Assembly of the Synod of Bishops (October 2014) onThe Pastoral Challenges of the Family in the Context of Evangelization.Appointed  by Pope Francis he participated in the XIV Ordinary General Assembly onThe Vocation and Mission of the Family in the Church and Contemporary World(October 2015).\nOn 5 May 2023 the Holy Father has accepted the resignation from Metropolitan Archbishop emeritus of Wellington presented by Cardinal John Atcherley Dew.\nOn 27 May 2023 the Holy Father has accepted the resignation from the pastoral care of the military ordinary for New Zealand, presented by His Eminence Cardinal Dew.\nCreated and proclaimed Cardinal by Pope Francis in the consistory of 15 February 2015, of the Title of Sant’Ippolito (Holy Spirit in Sassia).\nMember of:",
    "list_1": [
      "Dicasteries: for the Evangelization; for Divine Worship and the Discipline of the Sacraments; for Promoting Christian Unity."
    ]
  },
  {
    "name": "DiNARDO Card. Daniel Nicholas",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_dinardo_dn.html",
    "birth_date": "23-05-1949",
    "appointing_pope": "Benedict XVI",
    "country": "United States of America",
    "photo_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_dinardo_dn/_jcr_content/parsys/textimage/image.img.jpg/1699711249625.jpg",
    "biography_text": "Cardinal Daniel Nicholas DiNardo,Archbishop emeritus of Galveston-Houston (USA), was born on 23 May 1949 in Steubenville, Ohio. He was ordained a priest on 16 July 1977, and holds a master’s degree in philosophy from the Catholic University of America, and licentiates in theology from the Pontifical Gregorian University and in patristics from the Augustinianum.\nAfter ordination, he served as parochial vicar in St. Pius X in Pittsburgh, and in 1981 he was appointed assistant chancellor of the diocese of Pittsburgh and taught at St. Paul’s seminary.\nIn 1984 he was called to Rome and served as an official at the Pontifical Congregation for Bishops until December 1990, and from 1986-1989 he was director of Villa Stritch, a residence for American priests working at the Vatican.\nIn 1991 he was nominated assistant secretary for education of the diocese of Pittsburgh and co-administrator of Madonna del Castello Church in Swissvale, Pennsylvania.\nOn 19 August 1997 he was appointed coadjutor Bishop of Sioux City and ordained on 7 October. On 28 November 1998 he became Bishop of Sioux City.\nJohn Paul II appointed him coadjutor Bishop of the then diocese of Galveston-Houston on 16 January 2004, and on 29 December of that year when the diocese became a Metropolitan Archdiocese, he was raised to the dignity of coadjutor Archbishop. He became Archbishop on 28 February 2006.\nSince 2013 he has been Vice-Presidente of the United States Conference of Catholic Bishops (USCCB).\nHe participated in the XIV Ordinary General Assembly onThe Vocation and Mission of the Family in the Church and Contemporary World(October 2015).\nHe participated in the conclave of March 2013, which elected Pope Francis.\nSince November 15th to 12th November 2019 he was President of the Conference of Catholic Bishops of United States of America.\nCreated and proclaimed Cardinal by Benedict XVI in the consistory of 24 November 2007, of the Title of Sant’Eusebio (St. Eusebius)."
  },
  {
    "name": "DO CARMO DA SILVA Card. Virgilio, S.D.B.",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_docarmodasilva_v.html",
    "birth_date": "27-11-1967",
    "appointing_pope": "Francis",
    "country": "East Timor",
    "photo_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_docarmodasilva_v/_jcr_content/parsys/textimage/image.img.jpg/1665647376505.jpg",
    "biography_text": "Cardinal Virgilio do Carmo da Silva, S.D.B.,Metropolitan Archbishop of Díli (East Timor), was born on 27 November 1967 in Venilale, in the diocese of Baucau. After primary and secondary school with the Salesians in Fatumaca, he entered the Salesian Society of Don Bosco. He was then sent to study philosophy and theology in Manila. He made his first profession with the Salesians on 31 May 1990 and his perpetual profession on 19 March 1997. He was ordained a priest on 18 December 1998.\nAfter priestly ordination he held the following positions: 1999-2004: formator of novices; 2004-2005: treasurer of the Formation House in Venilale and parish vicar; 2005-2007: studies in Rome for a licentiate in Spirituality at the Salesian Pontifical University; 2007-2014: master of novices; 2009-2014: and director of the Salesian House and Don Bosco Technical High School in Fatumaca. In 2015, he was selected as provincial of the Salesians in his province.\nOn 30 January 2016, the Holy Father Francis appointed him bishop of the diocese of Díli, East Timor.\nOn 11 September 2019, the Holy Father appointed him the first metropolitan archbishop of Díli.\nCreated and proclaimed Cardinal by Pope Francis in the consistory of 27 August 2022, of the Title ofS. Alberto Magno.\nMember of:",
    "list_1": [
      "for Institutes of Consecrated Life and Societies of Apostolic Life."
    ]
  },
  {
    "name": "DOLAN Card. Timothy Michael",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_dolan_tm.html",
    "birth_date": "06-02-1950",
    "appointing_pope": "Benedict XVI",
    "country": "United States of America"
  },
  {
    "name": "EIJK Card. Willem Jacobus",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_eijk_wj.html",
    "birth_date": "22-06-1953",
    "appointing_pope": "Benedict XVI",
    "country": "Netherlands"
  },
  {
    "name": "ERDŐ Card. Péter",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_erdo_p.html",
    "birth_date": "25-06-1952",
    "appointing_pope": "St. John Paul II",
    "country": "Hungary"
  },
  {
    "name": "FARRELL Card. Kevin Joseph",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_farrell_k.html",
    "birth_date": "02-09-1947",
    "appointing_pope": "Francis",
    "country": "United States of America"
  },
  {
    "name": "FERNÁNDEZ Card. Víctor Manuel",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_fernandez_vm.html",
    "birth_date": "18-07-1962",
    "appointing_pope": "Francis",
    "country": "Argentina"
  },
  {
    "name": "FERNÁNDEZ ARTIME Card. Ángel, S.D.B.",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_fernandezartime_a.html",
    "birth_date": "21-08-1960",
    "appointing_pope": "Francis",
    "country": "Spain"
  },
  {
    "name": "FERRÃO Card. Filipe Neri António Sebastião do Rosário",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_ferrao_f.html",
    "birth_date": "20-01-1953",
    "appointing_pope": "Francis",
    "country": "India"
  },
  {
    "name": "FILONI Card. Fernando",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_filoni_f.html",
    "birth_date": "15-04-1946",
    "appointing_pope": "Benedict XVI",
    "country": "Italy"
  },
  {
    "name": "FRANCIS Card. Sebastian",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_francis_s.html",
    "birth_date": "11-11-1951",
    "appointing_pope": "Francis",
    "country": "Malaysia"
  },
  {
    "name": "FURTADO Card. Arlindo GOMES",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_furtado-gomes_a.html",
    "birth_date": "15-11-1949",
    "appointing_pope": "Francis",
    "country": "Cape Verde"
  },
  {
    "name": "GAMBETTI Card. Mauro, O.F.M. Conv.",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_gambetti_m.html",
    "birth_date": "27-10-1965",
    "appointing_pope": "Francis",
    "country": "Italy"
  },
  {
    "name": "GARCÍA RODRÍGUEZ Card. Juan de la Caridad",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_garciarodriguez_j.html",
    "birth_date": "11-07-1948",
    "appointing_pope": "Francis",
    "country": "Cuba"
  },
  {
    "name": "GOH Card. William Seng Chye",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_goh_w.html",
    "birth_date": "25-06-1957",
    "appointing_pope": "Francis",
    "country": "Singapore"
  },
  {
    "name": "GRECH Card. Mario",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_grech_m.html",
    "birth_date": "20-02-1957",
    "appointing_pope": "Francis",
    "country": "Malta"
  },
  {
    "name": "GREGORY Card. Wilton Daniel",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_gregory_wd.html",
    "birth_date": "07-12-1947",
    "appointing_pope": "Francis",
    "country": "United States of America"
  },
  {
    "name": "GUGEROTTI Card. Claudio",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_gugerotti_c.html",
    "birth_date": "07-10-1955",
    "appointing_pope": "Francis",
    "country": "Italy"
  },
  {
    "name": "HARVEY Card. James Michael",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_harvey_jm.html",
    "birth_date": "20-10-1949",
    "appointing_pope": "Benedict XVI",
    "country": "United States of America"
  },
  {
    "name": "HOLLERICH  Card. Jean-Claude, S.I.",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_hollerich_jc.html",
    "birth_date": "09-08-1958",
    "appointing_pope": "Francis",
    "country": "Luxembourg"
  },
  {
    "name": "KAMBANDA Card. Antoine",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_kambanda_a.html",
    "birth_date": "10-11-1958",
    "appointing_pope": "Francis",
    "country": "Rwanda"
  },
  {
    "name": "KIKUCHI Card. Tarcisio Isao, S.V.D.",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_kikuchi_i.html",
    "birth_date": "01-11-1958",
    "appointing_pope": "Francis",
    "country": "Giappone"
  },
  {
    "name": "KOCH Card. Kurt",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_koch_k.html",
    "birth_date": "15-03-1950",
    "appointing_pope": "Benedict XVI",
    "country": "Switzerland"
  },
  {
    "name": "KOOVAKAD Card. George Jacob",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_koovakad_g.html",
    "birth_date": "11-08-1973",
    "appointing_pope": "Francis",
    "country": "India"
  },
  {
    "name": "KOVITHAVANIJ Card. Francis Xavier Kriengsak",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_kovithavanij_fxk.html",
    "birth_date": "27-06-1949",
    "appointing_pope": "Francis",
    "country": "Thailandia"
  },
  {
    "name": "KRAJEWSKI Card. Konrad",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_krajewski_k.html",
    "birth_date": "25-11-1963",
    "appointing_pope": "Francis",
    "country": "Poland"
  },
  {
    "name": "KUTWA Card. Jean-Pierre",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_kutwa_jp.html",
    "birth_date": "22-12-1945",
    "appointing_pope": "Francis",
    "country": "Ivory Coast"
  },
  {
    "name": "LACROIX Card. Gérald Cyprien",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_lacroix_gc.html",
    "birth_date": "27-07-1957",
    "appointing_pope": "Francis",
    "country": "Canada"
  },
  {
    "name": "LANGLOIS Card. Chibly",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_langlois_c.html",
    "birth_date": "29-11-1958",
    "appointing_pope": "Francis",
    "country": "Haiti"
  },
  {
    "name": "LEO Card. Frank",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_leo_f.html",
    "birth_date": "30-06-1971",
    "appointing_pope": "Francis",
    "country": "Canada"
  },
  {
    "name": "LOJUDICE Card. Augusto Paolo",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_lojudice_ap.html",
    "birth_date": "01-07-1964",
    "appointing_pope": "Francis",
    "country": "Italy"
  },
  {
    "name": "LÓPEZ ROMERO Card. Cristóbal, S.D.B.",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_lopezromero_c.html",
    "birth_date": "19-05-1952",
    "appointing_pope": "Francis",
    "country": "Marocco"
  },
  {
    "name": "MAEDA Card. Thomas Aquino Manyo",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_maeda_tam.html",
    "birth_date": "03-03-1949",
    "appointing_pope": "Francis",
    "country": "Giappone"
  },
  {
    "name": "MAFI Card. Soane Patita Paini",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_mafi_spp.html",
    "birth_date": "19-12-1961",
    "appointing_pope": "Francis",
    "country": "Tonga"
  },
  {
    "name": "MAKRICKAS Card. Rolandas",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_makrickas_r.html",
    "birth_date": "31-01-1972",
    "appointing_pope": "Francis",
    "country": "Lithuania"
  },
  {
    "name": "MAMBERTI Card. Dominique",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_mamberti_d.html",
    "birth_date": "07-03-1952",
    "appointing_pope": "Francis",
    "country": "France"
  },
  {
    "name": "MARENGO Card. Giorgio, I.M.C.",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_marengo_g.html",
    "birth_date": "07-06-1974",
    "appointing_pope": "Francis",
    "country": "Mongolia"
  },
  {
    "name": "MARTÍNEZ FLORES Card. Adalberto",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_martinezflores_a.html",
    "birth_date": "08-07-1951",
    "appointing_pope": "Francis",
    "country": "Paraguay"
  },
  {
    "name": "MARTO dos SANTOS Card. António Augusto",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_marto_aa.html",
    "birth_date": "05-05-1947",
    "appointing_pope": "Francis",
    "country": "Portugal"
  },
  {
    "name": "MARX Card. Reinhard",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_marx_r.html",
    "birth_date": "21-09-1953",
    "appointing_pope": "Benedict XVI",
    "country": "Germany"
  },
  {
    "name": "MATHIEU Card. Dominique Joseph, O.F.M. Conv.",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_mathieu_j.html",
    "birth_date": "13-06-1963",
    "appointing_pope": "Francis",
    "country": "Iran"
  },
  {
    "name": "McELROY Card. Robert Walter",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_mcelroy_rw.html",
    "birth_date": "05-02-1954",
    "appointing_pope": "Francis",
    "country": "United States of America"
  },
  {
    "name": "MENDONÇA Card. José Tolentino de",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_mendoncacalacade_jt.html",
    "birth_date": "15-12-1965",
    "appointing_pope": "Francis",
    "country": "Portugal"
  },
  {
    "name": "MONTENEGRO Card. Francesco",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_montenegro_f.html",
    "birth_date": "22-05-1946",
    "appointing_pope": "Francis",
    "country": "Italy"
  },
  {
    "name": "MULLA Card. Stephen Ameyu Martin",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_mulla_sam.html",
    "birth_date": "10-01-1964",
    "appointing_pope": "Francis",
    "country": "Sud Sudan"
  },
  {
    "name": "MÜLLER Card. Gerhard Ludwig",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_muller_gl.html",
    "birth_date": "31-12-1947",
    "appointing_pope": "Francis",
    "country": "Germany"
  },
  {
    "name": "NEMET Card. Ladislav, S.V.D.",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_nemet_l.html",
    "birth_date": "07-09-1956",
    "appointing_pope": "Francis",
    "country": "Serbia"
  },
  {
    "name": "NICHOLS Card. Gerard Vincent",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_nichols_gv.html",
    "birth_date": "08-11-1945",
    "appointing_pope": "Francis",
    "country": "United Kingdom"
  },
  {
    "name": "NJUE Card. John",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_njue_j.html",
    "birth_date": "01-01-1946",
    "appointing_pope": "Benedict XVI",
    "country": "Kenya"
  },
  {
    "name": "NYCZ Card. Kazimierz",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_nycz_k.html",
    "birth_date": "01-02-1950",
    "appointing_pope": "Benedict XVI",
    "country": "Poland"
  },
  {
    "name": "NZAPALAINGA Card. Dieudonné",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_nzapalainga_d.html",
    "birth_date": "14-03-1967",
    "appointing_pope": "Francis",
    "country": "Central African Republic"
  },
  {
    "name": "OKPALEKE Card. Peter Ebere",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_okpaleke_p.html",
    "birth_date": "01-03-1963",
    "appointing_pope": "Francis",
    "country": "Nigeria"
  },
  {
    "name": "OMELLA Card. Juan José",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_omella_jj.html",
    "birth_date": "21-04-1946",
    "appointing_pope": "Francis",
    "country": "Spain"
  },
  {
    "name": "OSORO SIERRA Card. Carlos",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_osoro_sierra_c.html",
    "birth_date": "16-05-1945",
    "appointing_pope": "Francis",
    "country": "Spain"
  },
  {
    "name": "OUÉDRAOGO Card. Nakellentuba Philippe",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_ouedraogo_pn.html",
    "birth_date": "31-12-1945",
    "appointing_pope": "Francis",
    "country": "Burkina Faso"
  },
  {
    "name": "PAROLIN Card. Pietro",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_parolin_p.html",
    "birth_date": "17-01-1955",
    "appointing_pope": "Francis",
    "country": "Italy"
  },
  {
    "name": "PATABENDIGE DON Card. Albert Malcolm Ranjith",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_patabendige-don_amr.html",
    "birth_date": "15-11-1947",
    "appointing_pope": "Benedict XVI",
    "country": "Sri Lanka"
  },
  {
    "name": "PETROCCHI Card. Giuseppe",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_petrocchi_g.html",
    "birth_date": "19-08-1948",
    "appointing_pope": "Francis",
    "country": "Italy"
  },
  {
    "name": "PIERRE Christophe Louis Yves Georges",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_pierre_clyg.html",
    "birth_date": "30-01-1946",
    "appointing_pope": "Francis",
    "country": "France"
  },
  {
    "name": "PIZZABALLA Card. Pierbattista, O.F.M.",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_pizzaballa_p.html",
    "birth_date": "21-04-1965",
    "appointing_pope": "Francis",
    "country": "Gerusalemme"
  },
  {
    "name": "POLI Card. Mario Aurelio",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_poli_ma.html",
    "birth_date": "29-11-1947",
    "appointing_pope": "Francis",
    "country": "Argentina"
  },
  {
    "name": "POOLA Card. Anthony",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_poola_a.html",
    "birth_date": "15-11-1961",
    "appointing_pope": "Francis",
    "country": "India"
  },
  {
    "name": "PREVOST Card. Robert Francis, O.S.A.",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_prevost_rf.html",
    "birth_date": "04-09-1955",
    "appointing_pope": "Francis",
    "country": "United States of America"
  },
  {
    "name": "PULJIĆ Card. Vinko",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_puljic_v.html",
    "birth_date": "08-09-1945",
    "appointing_pope": "St. John Paul II",
    "country": "Bosnia and Herzegovina"
  },
  {
    "name": "RADCLIFFE Card. Timothy Peter Joseph, O.P.",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_radcliffe_t.html",
    "birth_date": "22-08-1945",
    "appointing_pope": "Francis",
    "country": "United Kingdom"
  },
  {
    "name": "RAMAZZINI IMERI Card. Álvaro Leonel",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_ramazziniimeri_al.html",
    "birth_date": "16-07-1947",
    "appointing_pope": "Francis",
    "country": "Guatemala"
  },
  {
    "name": "REINA Card. Baldassare",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_reina_b.html",
    "birth_date": "26-11-1970",
    "appointing_pope": "Francis",
    "country": "Italy"
  },
  {
    "name": "REPOLE Card. Roberto",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_repole_r.html",
    "birth_date": "29-01-1967",
    "appointing_pope": "Francis",
    "country": "Italy"
  },
  {
    "name": "RIBAT Card. John, M.S.C.",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_ribat_j.html",
    "birth_date": "09-02-1957",
    "appointing_pope": "Francis",
    "country": "Papua Nuova Guinea"
  },
  {
    "name": "ROBLES ORTEGA Card. Francisco",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_robles-ortega_f.html",
    "birth_date": "02-03-1949",
    "appointing_pope": "Benedict XVI",
    "country": "Mexico"
  },
  {
    "name": "ROCHA Card. Sérgio da",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_rocha-da_s.html",
    "birth_date": "21-10-1959",
    "appointing_pope": "Francis",
    "country": "Brazil"
  },
  {
    "name": "ROCHE Card. Arthur",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_roche_a.html",
    "birth_date": "06-03-1950",
    "appointing_pope": "Francis",
    "country": "United Kingdom"
  },
  {
    "name": "ROSSI Card. Ángel Sixto, S.I.",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_rossi_as.html",
    "birth_date": "11-08-1958",
    "appointing_pope": "Francis",
    "country": "Argentina"
  },
  {
    "name": "RUEDA APARICIO Card. Luis José",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_ruedaaparicio_lj.html",
    "birth_date": "03-03-1962",
    "appointing_pope": "Francis",
    "country": "Colombia"
  },
  {
    "name": "RUGAMBWA Card. Protase",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_rugambwa_p.html",
    "birth_date": "31-05-1960",
    "appointing_pope": "Francis",
    "country": "Tanzania"
  },
  {
    "name": "RYŁKO Card. Stanisław",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_rylko_s.html",
    "birth_date": "04-07-1945",
    "appointing_pope": "Benedict XVI",
    "country": "Poland"
  },
  {
    "name": "RYŚ Card. Grzegorz",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_rys_g.html",
    "birth_date": "09-02-1964",
    "appointing_pope": "Francis",
    "country": "Poland"
  },
  {
    "name": "SAKO Card. Louis Raphaël",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_sako_l.html",
    "birth_date": "04-07-1948",
    "appointing_pope": "Francis",
    "country": "Iraq"
  },
  {
    "name": "SARAH Card. Robert",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_sarah_r.html",
    "birth_date": "15-06-1945",
    "appointing_pope": "Benedict XVI",
    "country": "Guinea"
  },
  {
    "name": "SCHERER Card. Odilo Pedro",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_scherer_op.html",
    "birth_date": "21-09-1949",
    "appointing_pope": "Benedict XVI",
    "country": "Brazil"
  },
  {
    "name": "SEMERARO Card. Marcello",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_semeraro_m.html",
    "birth_date": "22-12-1947",
    "appointing_pope": "Francis",
    "country": "Italy"
  },
  {
    "name": "SOURAPHIEL Card. Berhaneyesus Demerew, C.M.",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_souraphiel_bd.html",
    "birth_date": "14-07-1948",
    "appointing_pope": "Francis",
    "country": "Ethiopia"
  },
  {
    "name": "SPENGLER Card. Jaime, O.F.M.",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_spengler_j.html",
    "birth_date": "06-09-1960",
    "appointing_pope": "Francis",
    "country": "Brazil"
  },
  {
    "name": "STEINER Card. Leonardo Ulrich, O.F.M.",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_steiner_l.html",
    "birth_date": "06-11-1950",
    "appointing_pope": "Francis",
    "country": "Brazil"
  },
  {
    "name": "STURLA BERHOUET Card. Daniel Fernando, S.D.B.",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_sturla-berhouet_df.html",
    "birth_date": "04-07-1959",
    "appointing_pope": "Francis",
    "country": "Uruguay"
  },
  {
    "name": "SUHARYO HARDJOATMODJO Card. Ignatius",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_suharyohardjomatmodjo_i.html",
    "birth_date": "09-07-1950",
    "appointing_pope": "Francis",
    "country": "Indonesia"
  },
  {
    "name": "TAGLE Card. Luis Antonio Gokim",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_tagle_la.html",
    "birth_date": "21-06-1957",
    "appointing_pope": "Benedict XVI",
    "country": "Philippines"
  },
  {
    "name": "TEMPESTA Card. Orani João, O.Cist.",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_tempesta_oj.html",
    "birth_date": "22-06-1950",
    "appointing_pope": "Francis",
    "country": "Brazil"
  },
  {
    "name": "TOBIN Card. Joseph William, C.SS.R.",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_tobin_j.html",
    "birth_date": "03-05-1952",
    "appointing_pope": "Francis",
    "country": "United States of America"
  },
  {
    "name": "TSARAHAZANA Card. Désiré",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_tsarahazana_d.html",
    "birth_date": "13-06-1954",
    "appointing_pope": "Francis",
    "country": "Madagascar"
  },
  {
    "name": "TSCHERRIG Card. Emil Paul",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_tscherrig_ep.html",
    "birth_date": "03-02-1947",
    "appointing_pope": "Francis",
    "country": "Switzerland"
  },
  {
    "name": "TURKSON Card. Peter Kodwo Appiah",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_turkson_pka.html",
    "birth_date": "11-10-1948",
    "appointing_pope": "St. John Paul II",
    "country": "Ghana"
  },
  {
    "name": "VESCO Card. Jean-Paul, O.P.",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_vesco_j.html",
    "birth_date": "10-03-1962",
    "appointing_pope": "Francis",
    "country": "Algeria"
  },
  {
    "name": "WOELKI Card. Rainer Maria",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_woelki_rm.html",
    "birth_date": "18-08-1956",
    "appointing_pope": "Benedict XVI",
    "country": "Germany"
  },
  {
    "name": "YOU HEUNG-SIK Card. Lazzaro",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_youheung-sik_l.html",
    "birth_date": "17-11-1951",
    "appointing_pope": "Francis",
    "country": "Korea"
  },
  {
    "name": "ZENARI Card. Mario",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_zenari_m.html",
    "birth_date": "05-01-1946",
    "appointing_pope": "Francis",
    "country": "Italy"
  },
  {
    "name": "ZUPPI Card. Matteo Maria",
    "biography_url": "https://press.vatican.va/content/salastampa/en/documentation/cardinali_biografie/cardinali_bio_zuppi_mm.html",
    "birth_date": "11-10-1955",
    "appointing_pope": "Francis",
    "country": "Italy"
  }
]